    <div class="agree-content">
        <aside>
            <h2 class="text-center">資通電腦隱私權保護政策</h2>
            <hr>
                <div>
                    <h3>資通電腦使用您個人資料的方式</h3>
                    <p class="lead">
                        資通電腦非常重視您的隱私權，請您閱讀以下有關隱私權保護政策的更多內容。
                    </p>
                    <h4>隱私權保護政策的內容</h4>
                    <p>
                        本政策涵蓋的內容包括：資通電腦如何處理蒐集或收到的個人資料（包括與您過去使用資通電腦產品及服務相關的資料）。個人資料是指得以識別您的身分且未公開的資料，如公司名、姓名、地址、電子郵件地址或電話號碼。
                    </p>
                    <h4>資料儲存、保管及使用目的</h4>
                    <p>
                        在您使用資通電腦產品及服務、瀏覽資通電腦網頁、在網頁留下個人聯絡資訊以及參加宣傳活動或贈獎遊戲時，資通電腦會蒐集您的個人資料。
                    </p>
                    <p>
                        當您在資通電腦網頁選擇諮詢服務時，我們會詢問您的公司名、姓名、電子郵件地址、電話號碼等資料。
                    </p>
                    <p>
                        資通電腦也經由搜尋引擎提供的站長工具或網站流量分析工具接收並記錄您電腦和瀏覽器上的資料，包括 IP 位址、軟體和硬體屬性以及您瀏覽的網頁紀錄。
                    </p>
                    <p>
                        資通電腦一般將資料用作以下用途：滿足您對產品和服務的要求、改進我們的服務、聯絡您及進行研究。
                    </p>
                    <h4>資料揭露對象</h4>
                    <p>
                        除非是為了向您提供您所要求的產品或服務、獲得您的授權，或有以下情形，否則資通電腦不會向任何其他人士或非關係企業出借或出售您的個人資料，或與之分享：
                    </p>
                    <ul class="disc">
                        <li>
                            <span>我們向已簽署保密協議書之代表資通電腦執行業務或與我們共事的值得信賴的合作夥伴提供這些資料。這些公司可能會將您的個人資料用於協助資通電腦就我們和行銷夥伴所提供產品及服務的事宜，與您進行溝通。但這些公司無獨立權利分享這些資料。</span>
                        </li>
                        <li>
                            <span>我們對傳票、法院命令或法律程序作出回應、取得或行使法律權利，或對訴訟上之請求提出防禦。</span>
                        </li>
                        <li>
                            <span>我們認為為了調查和防止非法活動、涉嫌詐欺、對人身安全有潛在威脅的狀況、對資通電腦服務條款的違反，或為了對上述情形採取應對措施，或法律另有規定，而有必要分享您的個人資料時。</span>
                        </li>
                    </ul>
                    <p>
                        資通電腦與供應商、合作夥伴其他服務提供者共事。欲瞭解所需產品或服務提供者的更多相關資料，請參閱詳盡的<a href="https://www.ares.com.tw/partners" rel="external" class="main-color">參照連結</a>。
                    </p>
                    <h4>資料退出選擇</h4>
                    <p>
                        您可隨時在<a href="https://www.ares.com.tw/epaper/subscribe" rel="external" class="main-color">資通電腦電子報</a>頁面上選擇退訂資通電子報，或來信與來電要求刪除曾在資通網站上留過的個人資料。資通電腦將無條件移除並確認往後不再使用該筆資料。
                    </p>
                    <h4>機密性和安全性</h4>
                    <p>
                        我們會將有權存取您個人資料之員工，限定於我們合理相信是為了向您提供產品或服務，或為了完成工作而需要取得這些資料的員工。
                    </p>
                    <p>
                        我們已採取符合法規要求的實體、電子和程序防護措施，以保護您個人資料的安全。
                    </p>
                    <h4>隱私權保護政策修訂</h4>
                    <p>
                        資通電腦可不時修訂本政策。當我們在個人資料的處理上有重大變更時，會將通知傳送到您在資通電子報訂閱欄中指定的主要電子郵件地址，或在我們的網站上張貼告示。
                    </p>
                    <h4>問題和建議</h4>
                    <p>
                        如果您有任何問題或建議，請透過<a href="https://www.ares.com.tw/contact" rel="external" class="main-color">客服信箱</a>與我們聯繫。
                    </p>
                    <p class="text-right">
                        生效日期：2011 年 6 月 1 日
                    </p>
                </div>
                <div class="text-center">
                    <button type="button" class="button button--ujarak button--border-medium button--round-s button--text-thin button--size" id="agree-close"><span>關閉</span></button>
                </div>
        </aside>
    </div>