var geojson = {
  type: "FeatureCollection",
  features: [{
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.9110615, 24.7191434]
    },
    properties: {
      company: "群聯電子股份有限公司",
      description: "設置舞蹈韻律教室及健身房，提供設備齊全的健身器材，並貼心提供淋浴間，也成立多元的社團活動，鼓勵員工利用工作之餘活動筋骨，並且培養運動的好習慣；提供少油、少鹽、少加工品的團膳餐點，推動個人化的健康營養諮詢，舉辦健康飲食講座課程，公司的咖啡吧及便利商店於下午時間推出輕食及水果盒，作為下午茶的新選擇。",
      promise: "-",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.9110615, 24.7191434]
    },
    properties: {
      company: "財團法人車輛研究測試中心",
      description: "2005 即推動職場健康，參與率及員工運動比率持續上升；健康 5 環把關食安，食材廠商現訪、蔬果定期檢驗農藥殘留、食品添加劑查核、環境監測、消毒強化、餐具汰換。",
      promise: "本中心提供員工健康促進 APP 帳號，推行 5S 健康生活計劃，內容包括減少糖及鹽分攝取、飲食控制、減壓舒眠、運動543習慣養成，並特別提供員工每月減重 2kg 以上與每日運動步數達標等方案，定期獎勵。目標：30% 全體員工參與，且課程出席率 70%、每月運動步數達標率 80%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.4876185, 24.9978164]
    },
    properties: {
      company: "麗臺科技股份有限公司",
      description: "規畫每日三點健康操時間，讓員工伸展舒緩筋骨、適度休息；推動集點活動，員工可利用健康手環及健康小站，進行健康指數量測及記錄，並設計電子集點卡，達標者可集點換獎。",
      promise: "本公司預計推出健康減重活動，以員工組隊競賽方式鼓勵員工維持理想體重，希望參與減重活動的員工可以達到平均減重 5-10% 的目標，透過活動提高員工對自己健康的關注，另輔以健康講座、運動項目競賽等，增加員工活動量。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5649604, 25.0503028]
    },
    properties: {
      company: "統一綜合證劵股份有限公司",
      description: "105、106、107、108 年度舉辦健康生活動起來系列活動，員工滿意度調查 93.6%，舉辦多次健康減重活動，106 年度共減重 95.2 公斤，且配合國民健康署辦理體適能測活動，榮獲 2016、2018 年度教育部體育署運動企業認證；提供員工活動中心，內有韻律教室、健身房、桌球及撞球設備，員工活動中心每月使用達 1400 人次。",
      promise: "-",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.7063272, 24.2230106]
    },
    properties: {
      company: "希華晶體科技股份有限公司",
      description: "選擇 HACCP 認可餐廳，提供健康餐食選擇，並標示菜單卡路里，幫助員工控制熱量。",
      promise: "未來將持續推動家庭日、舉辦健康促進相關課程、減重比賽及鼓勵推動行爬階運動，減少電梯使用，增加體能活動，促進同事間情誼。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5441016, 25.0382619]
    },
    properties: {
      company: "明台產物保險股份有限公司",
      description: "員工均有完全可調式的多功能職員椅；「明台小摺」讓到附近辦公、用餐的員工可以騎腳踏車前往。",
      promise: "本公司將致力推動全員加入健走運動行列，鼓勵員工將運動落實於日常生活中，並結合本公司年度運動大會，藉由養成平時養成健走習慣、參與登階比賽、運動會比賽項目，在鍛鍊的過程中能燃脂瘦身，最終達到健康良好體態！目標：期望有 100 位員工登錄健康存摺(其中 BMI > 24 的員工達參與者 30% 以上)並參與為期 5 個月的積分賽。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.3216253, 24.9723228]
    },
    properties: {
      company: "高柏科技股份有限公司",
      description: "為鼓勵員工維持運動習慣，提供樂活假作為獎勵；舉辦運動捐款活動，統計員工運動項目，按運動單位捐款。",
      promise: "公司致力推廣運動及社會公益，未來一年既有計畫將持續推動，如運動講座、運動捐款、有機食品、樂活假、心理諮詢、年度健檢、健身房及休閒設備等，另立目標：1.訂閱健康類雜誌（如康健），固定時間彙整分享，獲得最新知識。2.舉辦心靈講座。3.健身房擴建及設施完善。4.與診所進行特約，把關員工健康。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5180933, 25.0457613]
    },
    properties: {
      company: "南山產物保險股份有限公司",
      description: "聘請專職護理師，並針對異常健檢結果作檔案分析，依個別需求進行追蹤關懷提醒，提供員工完善照護，希望能強化企業及勞工競爭力，維護並保障全體員工之身心健康保護。",
      promise: "因本公司男女比例約 1:3，為降低員工體脂肪及泌尿道感染，鼓勵員工上下樓走樓梯；在每層樓的茶水間，皆設有飲水機至少一台，鼓勵定時如廁、飲水、走動伸展筋骨。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5250158, 25.1050469]
    },
    properties: {
      company: "新竹物流股份有限公司",
      description: "公司內部平台設置「企業大學」、「HCT 影音網」提供員工相關健康資訊，也利用 LINE 成立健康諮詢平台，推播健康知識，讓外勤員工也可以收到第一手訊息，並提供一對一諮詢管道，保障員工隱私；提供員工健檢，且健檢結果制定四級管理標準，依嚴重度排定追蹤順序，針對高風險員工，安排醫師訪視諮詢。；提供員工健檢，且健檢結果制定四級管理標準，依嚴重度排定追蹤順序，針對高風險員工，安排醫師訪視諮詢。",
      promise: "-",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.2984343, 22.604122]
    },
    properties: {
      company: "一等一科技股份有限公司",
      description: "自 2007 年以來，特別訂定規章提供有薪運動時間，每週三為運動日，員工可自組社團利用 4 點後 2 小時，從事各項運動，並且補助參與公益運動的員工補助金額，更提供公益假讓員工可以盡情在工作之餘，也能享受運動帶來的好處。",
      promise: "健康管理方面，公司持續每 2 年提供員工健檢；健康意識部分，於公司系統討論區，開設健康討論版，並每月固定分享健康知識。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.2782239, 23.039298]
    },
    properties: {
      company: "皇田工業股份有限公司",
      description: "每日餐點卡路里標註，餐點紅綠燈標註，提升員工餐點辨識能力。針對 BMI > 24 員工進行個別收案，飲食管理，天天量體重，餐餐拍照，你的飲食我管理。",
      promise: "本公司許諾未來一年內，持續推動各式運動或健康促進活動(至少 5 場)，透過運動活動辦理提升廠區運動氛圍，增進員工健康。目標：至少 20% 員工投入活動參與，且活動滿意度能達 90% 以上。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5579204, 25.0810106]
    },
    properties: {
      company: "全聯實業股份有限公司",
      description: "聘任專業醫護職安團隊共計 43 名，遍佈全省門市、廠區，健康管理師、臨廠醫師採走動式關懷諮詢,還有電話追蹤關懷等；員工個人健康檢查報告，除了有個人報告之外，也將法規品項匯入健康軟體系統，員工可自行查詢，並做為健康管理系統。",
      promise: "本公司許諾未來一年將致力推動公司全員健康自我管理量測血壓。目標：80% 的員工每年至少 2 次量測血壓。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.1424024, 24.9580637]
    },
    properties: {
      company: "時碩工業",
      description: "篩選高風險健康管理員工(包括健康檢查異常、骨骼肌肉損傷、過負荷促發疾病等)，給予健康面談及評估。",
      promise: "於員工上班時間，每月派遣視障按摩師到廠服務，舒緩員工肩頸痠痛問題並達紓壓效果；於廠內開立為期 12 小時的戒菸班，全程參加及 CO 後測降低到正常值的員工，提供獎金及戒菸藥品補助，目標降低人員吸菸率；每月提供上班時間一小時，廠內規畫促進健康活動及課程讓員工自由報名。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.1424024, 24.9580637]
    },
    properties: {
      company: "時碩科技股份有限公司",
      description: "篩選高風險健康管理員工(包括健康檢查異常、骨骼肌肉損傷、過負荷促發疾病等)，給予健康面談及評估。",
      promise: "於員工上班時間，每月派遣視障按摩師到廠服務，舒緩員工肩頸痠痛問題並達紓壓效果；於廠內開立為期 12 小時的戒菸班，全程參加及 CO 後測降低到正常值的員工，提供獎金及戒菸藥品補助，目標降低人員吸菸率；每月提供上班時間一小時，廠內規畫促進健康活動及課程讓員工自由報名。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.4872901, 25.0775102]
    },
    properties: {
      company: "伊雲谷數位科技股份有限公司",
      description: "於員工抒壓區放置書桌跑步機；每日提供免費團膳、無糖飲料、鮮乳及健康點心。",
      promise: "伊雲谷期許未來能夠兼顧四大面向，全面提升健康職場品質。在「知」方面，積極舉辦健康知識宣導活動，達成一季一講座；「動」方面，維持現有運動社團，並試情況新增活動；「食」方面，增加團膳蔬果、全穀類米飯份量，減少油炸以及加工食品；「輔」方面，定時主動以問卷方式關心員工感受。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.7643179, 24.468425]
    },
    properties: {
      company: "太平洋醫材股份有限公司",
      description: "設置員工餐廳，選擇優良廠商辦理團膳，並依不同國籍飲食文化，提供營養、均衡的各式菜色；與在地銅鑼衛生所共同合作，將持續推廣肝炎疾病等相關預防、篩檢及控制，，定期進行員工肝功能指數健康檢查。",
      promise: "本公司許諾未來一年將讓本公司及工廠均屬無菸害區，多年來響應政府菸害防制作，未來一年將致力推動戒菸運動，期望達降低吸菸人數 20% 之目標。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5691428, 25.0345047]
    },
    properties: {
      company: "思愛普軟體系統股份有限公司(SAP)",
      description: "SAP 建構全球健康大使網絡，共有數十個健康大使，在全球各個區域執行健康活動、推廣健康文化；SAP 台灣努力打造多元包容的企業文化，例如透過 SAP 大中華區商業女性網路，針對女性關心的議題邀請不同講師到公司分享，讓女性員工在工作與生活之間找到平衡點、並能把自己照顧得更好，盡情綻放個人色彩。",
      promise: "本公司許諾未來一年將持續推動健康活動。目標：參與員工人數較 2019 年成長 20%",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.6495266, 24.1179456]
    },
    properties: {
      company: "華廣生技股份有限公司",
      description: "推動陽光職場計畫，延伸出 4 年 4 門課程，讓主管在追求組織目標時，也打造好的工作氛圍，使員工都能快樂工作；每天下午時段，會進行辦公室健康操，讓員工一起拉筋運動，還有種子教官教大家怎麼做。",
      promise: "1.建置線上的飲食知識館，讓團膳的食材具有那些營養價值更加彰顯，增加員工飲食均衡攝取量。2.舉辦新一年度的健康競賽，並積極推廣，員工參與數提升 50%。3.結合員工家庭日，舉辦大型戶外互動活動，提倡遊戲化運動，目標參與人數達 1000 人。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.3343439, 22.7238294]
    },
    properties: {
      company: "李長榮化學工業股份有限公司大社廠",
      description: "定期舉辦健康講座(心理、營養、運動、肌肉骨骼疾病預防、慢性疾病預防等議題)，且提供健康知識與資訊，定期每月於內部網站或 E-mail 公告健康資訊、疾病預防、傳染性疾病預防等健康資訊。",
      promise: "本公司預計未來一年將推動定期血壓測量、異常血壓追蹤管理。目標：1.2020 年全廠血壓測量率達 50%↑。2.使用降血壓藥物員工關懷達 8%↑。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.565464, 25.080951]
    },
    properties: {
      company: "致伸科技股份有限公司",
      description: "自 2014 年開始至今，每位員工均須接受3小時健康管理必修課程，提升健康意識；護理師及醫師駐點，提供醫療諮詢和緊急醫療處置，且健檢高風險員工將追蹤管理。",
      promise: "本公司許諾未來一年將完善員工協助方案，提高員工對心理健康的認知及重視。目標：90% 以上員工完成必修心理健康管理課程。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.53853, 25.0373911]
    },
    properties: {
      company: "富邦產物保險股份有限公司",
      description: "富邦金融中心的健身房占地逾百坪，除了常見的跑步機與滑步機外，另設置韻律教室、飛輪區與重量訓練區。",
      promise: "將舉辦健康體位控制班，培養員工重視健康及落實健康飲食之習慣，幫助員工控制 BMI、減少肥胖問題及相關慢性疾病發生率，以身體質量指數 BMI ≧ 24 以上的員工優先報名，全程參與課程者可獲精美小禮物一份，減重成效績優者可獲得獎勵禮券。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.2732763, 25.0564105]
    },
    properties: {
      company: "同致電子企業股份有限公司",
      description: "異常需追蹤及就診者，依分級結果以電子郵件或紙本方式提供個別性之健康指導資訊；或安排醫師個別訪談，提供就醫轉介建議。",
      promise: "本公司許諾未來一年將致力持續推動員工規律運動計畫，內容包括每週 60 分鐘有氧運動、員工日行萬步等活動。目標：至少20%的員工參與，並辦理競賽獎勵。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.549849, 24.9746197]
    },
    properties: {
      company: "連展集團",
      description: "每月皆會提供相關健康資訊公告給員工，且提供員工健檢，並邀請醫師至公司進行一對一健康諮詢，明年度起，將設置醫護人員臨廠服務。",
      promise: "1.明年度起，將設置醫護人員臨廠服務。2.將設立健身房，舉辦健康操、健康講座等，提供員工更安全、安心且健康的工作環境。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5826245, 25.0693573]
    },
    properties: {
      company: "研華股份有限公司",
      description: "舉辦各式運動社團及活動，為讓不愛運動的員工也能感受運動的魔力，甚至舉辦棒球日活動，邀請員工及眷屬看球賽，推廣棒球運動。",
      promise: "1.升級員工健康講座：未來講座主題將與員工工作類型相關健康問題做結合，積極開辦各類型健康講座。 2.鼓勵運動社團辦理入門體驗活動：未來將積極協助運動型辦理入門體驗活動，將優良社團活動推廣給全員工及眷屬參與。3.員工減脂大賽：由專業老師指導，並搭配正確飲食，幫助員工減脂，競賽也提供獎金。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5545027, 25.0329744]
    },
    properties: {
      company: "黑松股份有限公司",
      description: "專業領域講師開授健康體能、健康促進等相關課程，提升員工健康意識。",
      promise: "108 年度擬規畫執行健康樂活無煩惱、無負擔的友善職場，計畫舉辦健康飲食講座、有氧運動課程、國內外員工旅遊活動、定期安排運動社團活動，每年定期提供健檢事宜，並依過勞指數問卷調查表評估員工壓力狀況，協助員工管理壓力指數；中壢廠設置員工餐廳，總公司提供健康營養餐盒。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5279051, 25.0212876]
    },
    properties: {
      company: "全國不動產經紀股份有限公司",
      description: "每週五提倡健走好森活活動，宣導當日不搭電梯，多爬樓梯；大樓管理中心配合，員工可於下班時間後免費使用社區健身器材；公司茶水間持續提供台灣茶葉、研磨咖啡機，倡導多喝茶水，少喝甜飲，也備有燕麥片，提倡自然飲食；月會團訂健康蔬食餐飲。",
      promise: "除持續推動原有作為，未來將每週舉辦運動日，並於週會結束後進行早操；每週一為健康飲食日，團訂健康水煮餐，每月月會提供一則健康知識，增進員工健康意識。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5335394, 25.0590059]
    },
    properties: {
      company: "台灣西敏旅行社有限公司",
      description: "「知」：不定期提供健康訊息，目前規畫四場講座於下半年度執行。「動」：訂定週二運動日推廣活動，當天可直接著運動服上班，並成立飛輪及羽球社、瑜伽、拳擊、TRX體驗社團等。「食」：不定期舉辦的分享會中，提供輕食莎拉、一日樂活等健康餐食。「輔」：依法規規定提供員工健檢。",
      promise: "-",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.6555421, 24.1674649]
    },
    properties: {
      company: "欣中天然氣股份有限公司",
      description: "成立多種社團，如動態的健身社、籃球社、棒壘社、羽球社、瑜伽社，以及靜態的創意手作社、日文社或咖啡研習社等，讓員工在生活、工作與健康中，獲得平衡與放鬆。",
      promise: "本公司多數員工有三高問題，將重新調整規畫公司辦公場所，預計一年內增加健身房，可結合社團及員工健康，除提供給運動類社團運動空間外，亦可供員工下班或休息時間，做為放鬆身心的場所。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.4229537, 22.5751809]
    },
    properties: {
      company: "長春石油化學股份有限公司大發廠",
      description: "重視職場心理衛生促進，降低員工職場與生活壓力，配合 EAPs(員工協助方案)、特約諮商所、醫療等，整體幸福認知滿意度9成，關懷普及率整體提升 52.9%。106 年獲國健署健康職場認證標章，107 年獲全國績優健康職場健康關懷獎。",
      promise: "1.勞工輔導資源連結，輔導心理衛生需求員工轉介至少一項心衛資源。2.提供每季一次健康促進課程，目標提高員工心理健康認知度從提升 85%。3.針對新進員工提供新進職場心理調適關懷，需完成六成相關關懷服務。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.4229537, 22.5751809]
    },
    properties: {
      company: "長春人造樹脂廠股份有限公司大發廠",
      description: "推動健康職場四大計畫，每季舉辦疾病健康、心理促進講座、營養餐食體驗講座、體重健康促進課程，員工健康認知測驗課後提升 42.3%。106 年獲得國健署健康職場認證標章、全國績優健康職場健康管理獎、通過 AED 安心場所認證。",
      promise: "1.集團優於法規提供員工健檢。目標：員工使用健檢率達 97%。2.提供每季一次健康促進課程。目標：提高員工健康認知度從提升 70%。3.新進員工提供職場衛生安全課程、健康認知。目標：新進員工需 100% 完成相關健康認知訓練。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.9382638, 24.7957803]
    },
    properties: {
      company: "華夏玻璃股份有限公司",
      description: "每年定期舉辦健康檢查，並追蹤檢查有異常員工，提供免費幫助，或是調整其工作內容；設置健身房供員工運動，並不定期聘請專業講師舉辦運動講座，建立員工健康知識及正確飲食觀念。",
      promise: "本公司期望公司員工體能平均進步 10%。目標：針對員工健康狀況作比較分析，並提出促進員工健康之政策，如每年舉辦體適能、運動課程、運動講座及不定期宣導運動健康之觀念。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.2589548, 22.828654]
    },
    properties: {
      company: "新揚科技股份有限公司",
      description: "設有健身房、籃球場、桌球室等，且公司設有運動相關管理辦法，鼓勵員工運動，全廠員工每週有兩小時彈性運動時數，開放員工於上班時間使用健身房及桌球設備，2018 年健身房使用次數相較於2017年，成長 38％。",
      promise: "本公司許諾未來一年將繼續致力推動員工下載「動動 APP」，鼓勵員工利用下班之餘，健走及慢跑，以 APP 紀錄每日每月運動累積之步數。目前員工 活動參與累積人數為 64 人，占總員工 30％。 目標：60% 的員工登錄、參與每週各部門分組比賽。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.4876185, 24.9978164]
    },
    properties: {
      company: "凌華科技股份有限公司",
      description: "已舉辦 6 場健康講座，並剛完成為期三個月的減重比賽活動，所有參賽者共減體脂 153.4%，體重 232.9 公斤，另外每年皆舉辦運動賽事，並鼓勵辦理運動社團。",
      promise: "-",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5496064, 25.0260372]
    },
    properties: {
      company: "遠東國際商業銀行",
      description: "為便於海內外員工取得健康知識，除實體講座外，數位學習系統討論區也建立健康專區，提供健康知識與資訊，員工亦可隨時進行線上諮詢。",
      promise: "知：持續辦理健康講座，目標參與人次 > 3000 人次；每月發佈健康議題，目標全年點閱 > 4000 人次。動：每季提供社團經費補助；續辦健走活動，目標 30% 員工日走萬步。食：餐點訂購以零油炸食物、不含糖飲料為目標。輔：健康檢查目標完成率 100%，並將健檢結果、過負荷評估風險等級等結果進行健康分級管理。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.1507109, 24.9481249]
    },
    properties: {
      company: "永豐餘消費品實業股份有限公司楊梅廠",
      description: "建置健康管理系統，提供員工個人體檢報告查詢、個人健康風險評估及健康相關資訊等，員工健檢狀況會進行分級管理。",
      promise: "本公司許諾未來一年將致力推動公司健康活動，包含健康講座、EAP 協助方案以及減重活動。目標：健康講座至少一年4場次、EAP 協助方案滿意度達 8 分、總重降低 30kg，體脂肪平均下降 1%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.6020763, 24.1459491]
    },
    properties: {
      company: "上銀科技股份有限公司",
      description: "每日早晨八分鐘晨操，為員工開啓一天工作的序曲；供膳廠商需聘有專業營養師、食品技師、衛管、生管人員、中餐烹調技術士證照的廚師團隊，從農場到餐桌的原物料源頭把關。",
      promise: "將會鼓勵員工每場會議的開會前或開會後進行健康伸展操；鼓勵員工參與中國醫藥大學附設醫院「一日志工」活動，公司提供有薪假、午餐費、停車費及行前教育，期望 2019 年目標參與人數 50 人，體驗生命的脆弱與健康的可貴。",
      link: "",
      logo: "/assets/images/chr-sponsor-2.png",
      web: "https://www.hiwin.tw/"
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.454973, 25.244317]
    },
    properties: {
      company: "大井泵浦工業股份有限公司",
      description: "利用人格特質分析，了解員工個別差異並進行分類，做為工作分配、職位調動的參考，並結合員工協助方案（EAP），進行分級管理，會特別針對分析結果呈現紅黃燈、紅燈的員工進行關懷、協助。",
      promise: "本公司許諾未來一年將致力推動公司全員每週閱讀一篇健康新知，加強健康知識。目標：30% 的員工登錄、參與閱讀集點換贈品活動。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5215978, 25.0646128]
    },
    properties: {
      company: "橋椿金屬股份有限公司",
      description: "公司設有健身房，提供員工無償使用，並結合手機 APP，提升集點樂趣，培養員工運動習慣；公司團膳具多樣健康營養餐食選擇，並提供熱量資訊；每年定期辦理員工健檢及癌症篩檢，每月皆有醫師臨場提供個別健康指導及建議。",
      promise: "本公司員工健康資料分析結果，以身體質量指數 (BMI) > 24 異常率約佔 39%",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5215978, 25.0646128]
    },
    properties: {
      company: "大同世界科技股份有限公司",
      description: "提供健檢及體適能檢查，並依風險等級進行健康約訪，提供衛教資訊，且定期進行健康調查問卷，作為組織策略目標的參考。2018 年獲得國健署「健康職場認證」。",
      promise: "本公司今年舉辦「員工健康久久自主健康護照登錄」活動，參加公司健康講座、社團、健康路跑等活動，均能獲得點數，期滿結算，並頒布比賽名次與頒發各地獎項，未來一年將持續進行，讓員工養成健康習慣與健康體態。目標：全程參加公司「員工健康護照」活動的員工能從 10% 成長達 30%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.6504901, 25.0639687]
    },
    properties: {
      company: "宏正自動科技股份友限公司",
      description: "設立健身房、舉辦運動社團及規劃健康競賽；員工餐廳內提供營養午餐、水果餐或特餐；服務醫師臨場廠區巡檢及健康問診，並利用系統線上問卷了解員工狀況，且提供員工協助方案(EAP)，無論心理、法律、財稅等皆可諮詢。",
      promise: "-",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.552257, 25.0381583]
    },
    properties: {
      company: "台北富邦商業銀行股份有限公司",
      description: "員工運動中心 2018 年度共計超過 12500 人次使用，亦開設每年 4 期運動課程，2018 年度共計約 600 人報名參與，自 2017 年起也獲體育署運動企業認證；建置富邦健康小站，聘任多名專職護理師，定期安排特約醫師訪視，針對健康檢查異常結果的員工也會進行後續追蹤、電話關懷。",
      promise: "500 人次使用，亦開設每年 4 期運動課程，2018 年度共計約 600 人報名參與，自 2017 年起也獲體育署運動企業認證；建置富邦健康小站，聘任多名專職護理師，定期安排特約醫師訪視，針對健康檢查異常結果的員工也會進行後續追蹤、電話關懷。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.9680385, 24.8071465]
    },
    properties: {
      company: "中華電信股份有限公司台灣北區電信分公司新竹營運處",
      description: "推動運動風氣，每天上下午各撥放音樂，提醒員工勿久坐，起來動一動，且各科室主管也會帶動職場健康體操，此外，也成立各類社團，如桌球、羽球、跳繩、瑜伽等。",
      promise: "設立各種類型社團，鼓勵員工，期望達 30%-45% 參與；規劃健身計畫，購買安全運動設備，提倡運動健身風氣，108 年度設置完成。",
      link: "",
      logo: "/assets/images/chr-sponsor-3.png",
      web: "https://www.cht.com.tw/home/consumer"
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5477936, 25.057202]
    },
    properties: {
      company: "元大人壽保險股份有限公司",
      description: "全額補助辦理運動相關課程，不定期以電子郵件、內部網站發布課程信息，鼓勵員工踴躍報名且每年定期舉辦健康講座。",
      promise: "元大人壽將持續推動職場健康促進並提升員工自我健康管理，健康的員工是企業組織最重要的資產。主管以身做起，帶領運動風氣；設立運動社團，規畫豐富健康課程；善盡企業對員工個人、家庭之照護，持續推動職場健康安全與員工身心平衡之各項計畫。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5299672, 25.0627666]
    },
    properties: {
      company: "麗緻餐旅集團",
      description: "每年為全體員工安排免費健檢，並依員工健康狀況進行追蹤管理；另為減輕員工疲勞，定期提供舒壓按摩服務；公司設有員工餐廳，免費供應少油、少鹽、低糖餐點，同時有營養師把關，訂定週一為健康餐盤日，當日餐點減少肉類，增加蔬果。",
      promise: "本集團許諾未來一年將致力推動全員運動計畫，集團內全體員工可依個人興趣採「步行健走」，「慢跑」及「騎單車」等運動模式，於一年内累積里程數達 10 萬公里。目標：10 萬公里",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5668964, 25.0405044]
    },
    properties: {
      company: "台灣微軟股份有限公司",
      description: "各樓層提供新鮮水果、養生茶、低脂牛奶、優格、無糖豆漿等健康飲品，此外販賣機的飲料多為無糖茶飲；提供員工協助方案(EAP)，協助員工處理健康、心理或家庭問題，不僅每月提供線上健康相關課程，每季也有實體課程供員工參與；依據員工健康檢查數據，建立風險等級，對於中高風險員工，定期進行追蹤及衛教。",
      promise: "本公司許諾未來一年將致力推動公司減重比賽，為期 3 個月。目標：參與員工有一半的人，體脂肪減 2%，員工可組隊參與競賽。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.2979811, 22.8296177]
    },
    properties: {
      company: "燁聯鋼鐵股份有限公司",
      description: "燁聯鋼鐵成立「大燁聯盟」運動平台，從 2013 年以棒壘球項目揭開序幕，並舉辦多項活動（職棒、應援嘉年華、登峰造極爬山活動及家庭日等），由上而下推動，主管帶領員工參與，透過運動提升部門的向心力。",
      promise: "在未來，公司將建立廠商的評鑑制度以及衛生管理流程，希望透過把關，能朝著「健康吃、安心吃」的目標努力，並持續進行原有的「知」、「動」、「輔」的作為，實踐「建立健康職場,打造幸福企業」的願景!！",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.3410589, 22.7240353]
    },
    properties: {
      company: "大連化學工業股份有限公司高雄廠",
      description: "員工體檢報告匯入健康管理系統，並分為六大類（代謝、血壓、血脂、血液、肝、腎），分 ABCD 4 級，產生年度健檢評估資料，再依分級給予相對應的健康管理措施，管理者也會根據異常工作負荷評估，進行面談；與高雄市輔英科技大學附設高雄市幼兒園簽定企業托兒服務，員工享有優惠。",
      promise: "許諾未來一年將致力推動高雄廠全員每日於工作時間運動 15 分鐘，於辦公室、控制室推播機上設定固定時段播放健康操。目標：70% 的員工參與每日健康操運動。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5610091, 25.0342313]
    },
    properties: {
      company: "英屬百慕達商美國再保險股份有限公司台灣分公司",
      description: "-",
      promise: "未來 3 許諾行動：雇用伊甸園視障基金會視障朋友到公司為員工按摩舒壓；每月會雇請外部顧問或講師進行健康講座；分團體組與個人組舉辦減脂與減重比賽。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.9981509, 24.7816544]
    },
    properties: {
      company: "揚明光學股份有限公司",
      description: "提供瑜伽教室及健身房，並備有盥洗室；不定期舉辦運動活動，如運動會、路跑等；員工餐廳提供麵食、自助餐、快餐、輕食及水果盒可選擇，在內部網站也每週更新菜單及標示卡路里；設有保健室有護理師駐廠、每週有駐廠心理諮商師、每月有醫生提供健康諮詢。",
      promise: "本公司許諾未來一年將致力推動公司全員1.健康檢查。目標：90% 的員工參加。2.健康講座。目標：每年至少辦理 4 堂。3.健康相關活動。目標：每年至少 4 場。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.3305113, 24.9817006]
    },
    properties: {
      company: "欣興電子股份有限公司",
      description: "運用員工每月輪值班時數、冠狀心臟疾病風險、職級職務特性、目前症狀等資料進行評估，安排員工進行健康諮詢關懷及後續追蹤管理。",
      promise: "本公司體認職業安全衛生管理為企業永續經營不可或缺之要素，因此本公司承諾遵守法規要求、普及員工自我健康管理意識、降低職場風險、預防傷害與不健康、持續改善績效。未來一年健康計畫以提升員工健康運動意識，以及減重為主要方向。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.2903101, 23.3338668]
    },
    properties: {
      company: "華新麗華股份有限公司鹽水廠",
      description: "利用健康資訊管理系統管理員工健康，針對異常工作負荷的健康風險進行分級管理，且為避免職業傷害，聘請廠醫臨廠巡視，並提供健康諮詢及職傷病追蹤。健康促進活動預算逐年增長。",
      promise: "本公司許諾未來一年將致力公司持續辦理減重、減脂活動，將提供優渥獎金與禮卷吸引員工參與並改善其健康。目標:參與率再提升 10%，降低體重 5%",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.369965, 25.0430289]
    },
    properties: {
      company: "神準科技股份有限公司",
      description: "公司健康監控採分級管理制度，每年定期安排特殊及一般作業在職員工舉辦健康檢查服務，由專科醫師到廠服務，進行健康諮詢服務，以協助員工了解健康知識與常識，充分獲得醫療照顧，目前尚未有職業病發生案例。",
      promise: "本公司許諾未來一年內將實施員工健康促進計畫，加強管理員工健康狀況，定期追蹤員工心血管疾病發生率，舉辦健康講座、個案管理指導。目標：全體本籍員工健檢時十年內發生缺血性心臟病機率大於 10% 者比例不超過 2%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5817398, 25.070954]
    },
    properties: {
      company: "台灣利豐股份有限公司",
      description: "自 2016 年起持續推廣工作與生活結合的職場環境,邀請專業瑜伽師資為員工指導、教學瑜伽、呼吸練習及放鬆技巧，刺激神經及肌肉系統，提升員工身心靈平衡。",
      promise: "除了原有項目之外，在活動類型及場次等平均提升，類型方面將增加一至三種，如增加健康主題講座，加入心態類、壓力、情緒管理及動態類型活動等。參與度部分，各類講座都期望能邀請更多員工加入，目標能增加 15% 的參與人數，並提高至少 5% 的活動滿意度。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.614302, 25.0571105]
    },
    properties: {
      company: "香港商雅虎資訊股份有限公司",
      description: "不只擁有多種健康餐食選擇，還有健康穀片及無調味粽合堅果可取用，每個樓層也放有新鮮水果果乾、蔬果脆片等健康零食以及能量吧，供應無糖飲料、鮮奶、果汁、燕麥飲、中藥茶包等等，另外還有雞精、葉黃素、養蔘飲等營養補充品，讓員工迅速補充體力，每週兩天水果日，提供各式水果，提醒員工注重蔬果攝取。因應節日提供特殊餐食，像世界地球日全公司茹素一日，也於端午節和中秋節安排健康節慶點心。",
      promise: "-",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.3060455, 22.6142119]
    },
    properties: {
      company: "太平洋崇光百貨股份有限公司高雄分公司",
      description: "舉辦健康促進活動，如活力體操競賽期間，每天員工上班前，進行有氧體操、進行競賽，另外還有健康適能課程、運動指導、慢跑、有氧操課程及登山健行活動等等，促進健康。",
      promise: "依據員工健康檢查之統計，肥胖已列為員工 10 大身體健康注意項目，為照顧員工身體健康並倡導運動、健康飲食概念，進而推辦健康促進活動，以提升員工對於工作及生活上的幫助。舉辦減重活動及健康適能課程，並提供豐富獎勵金，盼吸引更多員工參加。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.3207283, 22.8119028]
    },
    properties: {
      company: "漢翔航空工業股份有限公司岡山廠",
      description: "從各單位遴選員工擔任關懷員，輔佐推動單位整體關懷網絡，就近觀察、了解、陪伴單位員工，並主動通報員工所需協助內容，再轉介運用公司內外資源幫助員工，關懷員形成關懷員網絡，叫特別的是，企業也會針對屆齡退休、自請退休的員工，依個別需求進行生涯規劃關懷和協助。",
      promise: "本公司承諾致力推動全員健康體能。目標:運動類社團參加人次達 3000 人次",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5631753, 25.040801]
    },
    properties: {
      company: "聚陽實業股份有限公司",
      description: "每年員工健檢，企業總部參檢率 100%，並與醫學中心合作推動一條龍的員工健康管理，提供完善的異常追蹤及就醫轉介服務。另搭配體重管理活動，規劃動態及靜態活動，並設計健康儲金簿，讓同仁健康有感。",
      promise: "未來一年除了職場健康相關活動外，將致力推動職場關懷及紓壓系列活動。目標：參加人數超過 100 人次，活動滿意度可達 4.3 分以上。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5644722, 25.0339639]
    },
    properties: {
      company: "安侯建業聯合會計師事務所",
      description: "k-coffee 專為事務所同仁提供現沖咖啡飲品、茶品、麵包、貝果輕食等，飲品不主動添加糖份，讓同仁自己添加，進而了解喜歡的甜度是吃進多少糖分，進而減少攝取量。另提供EAP員工協助方案，並購置健康管理系統，了解同仁健康趨勢及健康問題，有助於每一年度的健康促進活動規劃方向。",
      promise: "持續推動健康飲食認知及提升運動課程參與率，促使同仁養成運動習慣。目標：健康飲食認知講座每場參與人數達 50 人，所內運動課程參與率達 75%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5491166, 25.022086]
    },
    properties: {
      company: "英屬百慕達商友邦人壽保險股份有限公司台灣分公司",
      description: "利用午休後的短暫時間，舉辦健康操活動，增加身體活動，減少久坐帶來的不良影響，每年也舉辦減重活動競賽，提升並推廣健康和運動識能。並提供 EAP 員工協助方案，進行健檢風險管理。",
      promise: "逐步建立員工健康餐盤概念、持續推動午間健康操，公司活動也以健康餐點為供應，建立員工選擇下午茶點心種類的營養觀念並降低訂購的次數。 EAP 及教育訓練則著重員工身心發展和平衡，來年的年度健康檢查，期望讓員工的體脂肪異常率降低至 50% 以下。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5455765, 25.048672]
    },
    properties: {
      company: "合作金庫金融控股股份有限公司",
      description: "設置多功能文康活動中心及公共藝術廊道，完整照顧員工健康環境。總行大樓及合庫銀行多數分行也設置員工餐廳，篩選優良團膳，經由員工票選提供伙食服務，並檢驗食材農藥殘留標準及衛生狀態，禁用一次性及美耐皿餐具。另特別建置「遠端視訊健康訪視系統」，使特聘醫師能便捷透過視訊方式服務遠端同仁健康。",
      promise: "-",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5518431, 24.9841347]
    },
    properties: {
      company: "東碩資訊股份有限公司",
      description: "建置「東碩 EAPs 員工協助網」，串聯董事長室幸福小組、人資部及其他各部資源，並與外部單位合作，協助員工解決問題，另規劃「董事長面對面座談、設置「員工發聲箱」，員工可以匿名提供各種建議。每週三則為「蔬食日」，提供蔬食便當。另有「健康運動集點趣」、生日假、不限天數志工假、每日十分鐘的活力健康運動時間。",
      promise: "持續依據 PDCA(Plan-Do-Check-Action) 原則，綜合同仁填寫之健康問卷、年度健檢及體適能報告，分析同仁健康狀況及制定各項健康促進活動。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5852482, 25.0642617]
    },
    properties: {
      company: "信源企業股份有限公司",
      description: "提供健康文章、E月刊、舉辦紓壓講座；並舉辦「喜願健走活動」，為重症病童圓夢而走；也鼓勵組成運動休閒社，包括桌遊、單車、羽球社等。員工膳食則委外辦理，清楚標示每日菜單與熱量。同時導入 EAP 員工協助方案。",
      promise: "持續開設瑜珈與有氧課程，讓員工於休息時間舒解壓力；推動每日步行萬步運動，強化體能； 鼓勵參加馬拉松活動，公司贊助報名費與服裝。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5569884, 25.0533991]
    },
    properties: {
      company: "台灣柏朗股份有限公司",
      description: "除了每週運動課，包括瑜珈、皮拉提斯、肌耐力，亦舉辦慈善公益路跑活動，為急重症病童募款。並有健康講座，例如中醫課、物理治療、精油、彩妝等。",
      promise: "未來一年，目標包括：10% 員工登錄、參與每週固定於辦公室舉辦的免費運動課程；補助員工參加公司大樓一樓之健身工廠的會費，並有 50% 員工登錄、參與每月會員制的健身房；80的員工登錄、參與每年一次的運動會；10% 的員工登錄、參與不定期的健康講座；80% 的員工登錄、參與每年一次的健康檢查。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.499821, 25.121898]
    },
    properties: {
      company: "國都汽車股份有限公司",
      description: "設立數個運動社團，亦參加外部聯賽活動，例如：續續三年參與「和泰集團壘球共好賽」；路跑社除辦理自主練習外，亦補助參加外部路跑賽事，2019 年已陸續參與風櫃嘴及大佳河濱公園路跑賽。",
      promise: "今年度設立健身房、韻律教室、飛輪教室及 KTV 室」，鼓勵員工進行身體舒展，並外聘教練展開專業瑜珈、有氧等韻律課程。致力於建立員工「運動觀念」，培養「健身習慣」，並維持「良好體態」，增進工作與生活的平衡。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.4199981, 24.9818129]
    },
    properties: {
      company: "億光電子工業股份有限公司",
      description: "打造億光健身房，規劃社團活動，並有員工餐廳提供健康營養餐食。同時提供 EAP 員工協助方案。",
      promise: "許諾 2019 年度舉辦減重比賽、路跑及籃球賽活動舉辦。目標為公司三場活動總參加人數超過員工總數的 20%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.61526, 25.058845]
    },
    properties: {
      company: "台灣人壽保險股份有限公司",
      description: "除有員工餐廳，亦備有熱食販賣機，提供無澱粉餐、水煮餐做選擇。員工健檢之餘，也設置EAP員工協助方案。健康動動苗條班則年年舉辦，規劃講座並搭配計步器，提供健康撲滿，鼓勵員工存下自己的健康基金。",
      promise: "繼續辦理健康動動苗條班及健康撲滿存健康的系列活動，期許今年的減重總公斤數可達 150 公斤、健康撲滿存健康基金的金額可達 6 萬元。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5735621, 25.0765969]
    },
    properties: {
      company: "精誠資訊股份有限公司",
      description: "不定期舉辦紓壓和健康等主題講座或活動，成立多樣社團，包括羽球社、路跑社、壘球社、登山社、童書社等。員工每年健檢，追蹤關懷服務，辦公室也設置簡易換藥箱，提供簡單換藥用品供員工臨時受傷使用，宣導正確換藥方式，建立基本傷口護理觀念。",
      promise: "未來一年內，將推動公司員工體重管理活動。目標為 30% 的員工參與活動，減重總公斤數 2000 公斤。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.6164733, 25.0570938]
    },
    properties: {
      company: "慧與科技股份有限公司",
      description: "每月進行員工健康溝通，另為確保員工健康，午餐由健康護理師協助各單位篩選合格的餐點供應商，可選擇有少油少鹽，減少熱量攝取。公司內也有員工健身中心，另提供全體員工每人每年 5000 元全身健康檢查，以及特約心理諮詢服務。",
      promise: "未來一年致力推動全員減重及多走出戶外，目標包括 80% 的員工參加公司各項走出戶外活動、 80% 會議伙食由健康護理師把關選擇低熱量高膳食飲食、50% 員工參加各式健康講座。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.569943, 25.078345]
    },
    properties: {
      company: "遠傳電信股份有限公司",
      description: "陸續推出「遠傳20 健康元年」活動，揭示「運動 ING；健康不 NG」；「遠傳健康久久」則鼓勵養成規律運動生活習慣、好的健康體能，還有「樂活護照集點活動」，舉辦健康促進講座與活動，集滿點數可享健康假。另有卡路里挑戰賽、減重競賽等活動，且包括董事長徐旭東、總經理井琪均常呼籲運動重要性。遠傳電信也與 「健身工場」合作訂有專屬員工優惠方案，並自行研發健康管理軟體「Health 健康+APP」與「EMMA」APP 資通訊軟體，對員工發送健康活動訊息。",
      promise: "-",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5495933, 24.9797826]
    },
    properties: {
      company: "一零四資訊科技股份有限公司",
      description: "自建中央廚房，與食品認証團膳廠商合作，食材廠商經嚴格把關，挑選國家認証 CAS、GMP 廠，蔬果通過農藥歸檢合格並採三槽人工清洗、每日提供標註熱量的菜單，並委外合格廠商每日清洗不銹鋼餐具。同時設立輕食咖啡廳，還有健康取向的零食櫃。另成立托嬰中心。",
      promise: "優化健康管理系統功能，成為健康知識平台。自營員工餐廳提供多元化餐食選擇，目標提升用餐人數達 350 人。另計畫 2020 年將新店辦公室 2 樓多功能室改建為韻律地板教室，提升員工運動意願。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5663037, 25.0792719]
    },
    properties: {
      company: "香港商安森美半導體有限公司台灣分公司",
      description: "參加安森美 Taiwan Walker 活動的員工均獲得一支記步器以及客製專屬於ON團隊健康 APP，累積里程到達 25 萬公里，公司將捐贈 2500 美元給兒福聯盟；公益健走 Wings for Life 當天所有走路的步數，則以1公里捐助 1 美元給 Wings for Life World Run 為不能跑的人而跑，進行脊椎損傷研究，找尋治癒脊髓損傷的方法。",
      promise: "持續【ON AROUND THE WORLD】公益健走活動，目標於 2019 年年底達成 50 萬公里。下半年度即將進行 2019 年年度健康檢查、兩場健康講座，持續促進員工壓力釋放的視障按摩活動。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.1360196, 24.8930273]
    },
    properties: {
      company: "中華汽車工業股份有限公司",
      description: "提供員工充電計畫、設有健保門診、營養師入廠諮詢，除運動社團，還有每日早操、樂活利健康促進活動，主管下班後也帶隊健行。每年並辦理健康檢查，建置健康管理系統、分級管理，針對中高齡同仁還有「中華三【零】長青啟航計畫」。另成立幼兒園與課後照顧服務中心，",
      promise: "未來一年致力推動每日步行運動與推動健康促進活動。目標包括 200 名員工參與樂活利活動並每周至少 5 天達到 7500 步以上；減少有代謝症候群人員至少 10 位，活動總減重量達 400 公斤以上。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.3210332, 24.9825743]
    },
    properties: {
      company: "復盛應用科技股份有限公司",
      description: "每年員工健檢，分級管理，並填寫心力量表，篩選出高壓力的同仁，與廠醫進行健康指導及提供心理師至公司進行團體心理舒壓課，和去年相比，心力量表篩減壓力過高同仁減少5成。中央廚房則附設員工餐廳，菜單清楚標示熱量。",
      promise: "員工餐廳推動健康餐盤，午、晚餐供應少油少鹽選擇；福利社販賣水果或沙拉等健康點心。勞安室推動減重活動，目標40%同仁参與，期望總體重下降 800 公斤。明年舉辦戒菸班，目標 50% 抽菸同仁參加戒菸活動，10% 戒菸成功。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5597933, 25.0327746]
    },
    properties: {
      company: "台灣科思創股份有限公司",
      description: "每年兩天給薪志工假；取消所有主管個人辦公室（含總經理），釋放出來的空間運用於其他各項活動；設置 10 個獨立電話亭，話亭內備有額外照明設備及視訊會議用之話機；每位同仁皆配置可自行升降的工作桌、可調式人體工學座椅、可調整之電腦螢幕支架，且配有防窺片。還有分區控制燈光及空調。另為確保長時間在辦公室工作的同仁的健康，定期請外部第三方檢驗公司來檢查辦公區域的燈光照明流明數以及二氧化碳含量。",
      promise: "-",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.0401719, 24.9816027]
    },
    properties: {
      company: "永豐餘工業用紙股份有限公司新屋廠",
      description: "推廣健康存摺 APP 下載，建立勞工健康自主管理；並設置健身房，鼓勵組成運動社團，另有「萬步走、腰享瘦」體位管理競賽活動。健檢報告數據異常則進行分級管理，健康管理資訊系統也提供個人體檢報告查詢、健康風險評估、企業健康訊息或活動查詢、以及健康資源連結。",
      promise: "持續推動健康促進活動，營造健康樂活職場。目標包括每年舉辦四場次健康促進活動、每月一篇健康文宣、 年度減重競賽總公斤數達 100 公斤。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5484378, 25.0473196]
    },
    properties: {
      company: "元大金融控股股份有限公司",
      description: "自 2016 年起，每年辦理「健康體重管理─體適能課程」，四年共 150 人次參加，平均每人減脂率 0.6%，平均每人減重 2.4 公斤。員工並組隊參與 2018 年 i-sports 企業線上聯誼賽，養成規律運動習慣。除了公司擁有屬於員工運動的空間、器材或輔助運動的設備或空間，也有租用、與外部合作的方式。",
      promise: "預計 11 月舉辦「Gym & Run 路跑競賽」，9 月起聘請運動教練指導路跑訓練，逐漸適應跑步的節奏，幫助員工將身體機能提升至最佳狀態，健康地完成路跑競賽、享受運動樂趣。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.56481, 25.033718]
    },
    properties: {
      company: "台北金融大樓股份有限公司",
      description: "依健檢分析及調查結果擬定健康策略；除製作健康月刊，也有即時防疫訊息宣導，職能治療師亦臨場指導，指導辦公坐姿及肌肉骨骼不適問題。另成立救護班，由人力資源部主管擔任班長，下有護理組、支援組、紀錄組、搬運組。同時辦理有機團膳。",
      promise: "全面汰換為可調式電腦螢幕及無線滑鼠鍵盤、人因工程之辦公椅優化。並舉辦多動多健康集點活動，鼓勵同仁參與運動社團及健走萬步集點活動，目標每人每半年集 6 點達成。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.4761566, 25.0118429]
    },
    properties: {
      company: "正隆股份有限公司",
      description: "不定期舉辦戒菸班、減重班等活動，2018 年總公司員工身體質量指數 (BMI) 之異常率，較去年下降 4.1%。每年實施員工健檢，並使用「安保健康管理系統」，追蹤管理健檢結果，統計分析健康服務績效。",
      promise: "正隆大園廠已獲得「健康促進標章」，未來將推動總公司和全省 11 個廠部，結合運動社團及各項行動方案，於第一階段取得「健康啟動認證」，致力於推動無菸環境，並推展職場健康促進工作，並以取得「健康促進標章」為最終目標，打造健康職場。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.252874, 24.9055909]
    },
    properties: {
      company: "豐達科技股份有限公司",
      description: "團饍廠商符合衛生局稽查且有專業營養師調配菜色；舉辦多元健康促進活動，包括減重、戒菸、急救訓練、心理健康促進講座等，及因應季節可能發生疾病，由護理人員於全員溝通會宣導健康講座，總經理邱智科與總監張高綜也一同參與營養課實作課程。並有健身房設備。",
      promise: "增加瑜珈、Zumba 等多元運動課程，鼓勵員工參加路跑、自行車比賽活動，公司內也預計舉辦運動競賽、健行活動。另除了原有的護理師外，將邀請廠醫進廠協助高風險員工作健康管理。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5790051, 25.0493663]
    },
    properties: {
      company: "全球人壽保險股份有限公司",
      description: "專任教練進駐健身房，「同仁俱樂部」則有 10 個運動社團；內部競賽則包括「健康體位管理班」、「輕鬆健走班」等。健身教練也會至高危險族群及加班時數高之部門進行 5 分鐘健身操，其餘部門採突襲方式進行。",
      promise: "致力推動健康促進「員工自主健康管理」活動，包括「健康動起來」預估參與度達 80% 以上；「員工健康走」參與人數的成功達成率 80% 以上；員工健康檢查預估參與度達 100%。另下半年預計推出新手爸媽、高齡友善活動。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.5117019, 24.2469426]
    },
    properties: {
      company: "華新麗華股份有限公司 台中分公司 ",
      description: "每年健檢，規劃加項健檢項目及頻率，並建置員工健康資訊管理系統，將健檢結果分級管理；另依據心理問卷調查，針對高風險族群辦理身心舒壓活動。2018 年增肌減脂競賽，減重 1kg 達率 46.3%，100 萬步達率 44.8%。",
      promise: "下修 BMI 基準並加入影響「健康危險因子」為輔 ，推動「萬步愛健康增肌減脂競賽」。目標全廠健康促進活動涵蓋率達 25%；每月自主量測體位及步數，回報登入 APP 健康系統；2019 年活動結束後三個月，25% 員工成功 KEEP 體位。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5756608, 25.074163]
    },
    properties: {
      company: "台灣費森尤斯醫藥股份有限公司",
      description: "每季發送樂活電子報，分享健康相關知識及當季樂活活動之回顧，與下一季活動預告，並透過有獎徵答活動，提升點閱率。推動廁所文學，於洗手間張貼健康相關文章，宣導健康觀念。並且每年辦理員工健檢，提供 EAP 員工協助方案。",
      promise: "完成下半年樂活計畫活動，包含 運動挑戰賽、員工年度健檢結果分析及行動計劃、季度樂活電子報。並於年末進行樂活計畫調查，訂定明年度樂活計畫，讓樂活計畫能更加貼近員工的需求及期待。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.2436569, 22.9265038]
    },
    properties: {
      company: "奇美實業股份有限公司",
      description: "與國際 SOS 合作，並導入EAPs的精神，在公司內部平台建置「守護小站」及「健康管理資訊平台」、手機 APP 健檢查詢。另建置多樣專業級運動場地，奇美壘球場其外野設置符合比賽標準規格的保護軟墊，可供正式壘球賽事使用。中央廚房除提供健康餐，並採用當令在地食材。",
      promise: "2019 年起於健檢項目中加做全員心電圖檢查，目標 檢查率達 95% 以上；全年度捐血人數較上一年度提升 50%。同時許諾完成同仁專用全新運動場地，全年度從業員使用率超過 50%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.2958054, 25.0422572]
    },
    properties: {
      company: "長榮海運股份有限公司",
      description: "設有健身器材，並於每日下午三點鼓勵員工起身做健康操，另有多元豐富社團，包括壘球、有氧、羽球、高爾夫球、籃球等；且跑步機安裝 MOD，讓跑步之餘兼具娛樂。健檢後也會對於健檢結果進行分析，提供一對一健康諮詢。",
      promise: "舉辦減重課程，BMI > 30 為活動參與對象，目標學員每週體重降低 0.5 公斤、70% 學員養成規律運動，活動結束後，90% 學員能說出正確運動及飲食方式。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.543248, 24.9788558]
    },
    properties: {
      company: "技嘉科技股份有限公司",
      description: "舉辦多項健康講座，包括好心肝講座、一分鐘增肌力、減脂增肌健康吃；並有多元社團，包括 ZUMBA、曲線雕塑有氧體操、MV Dance，還有專屬健身中心。另辦理「減脂送愛助孩童」活動。",
      promise: "舉辦「減脂送愛助孩童」活動，以健康減重方式結合捐款送愛心幫助孩童，除了讓自己減脂瘦身，更可盡一己之力幫助新北市育幼院孩童。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.4879068, 24.9983899]
    },
    properties: {
      company: "勤誠興業股份有限公司",
      description: "舉辦運動健康講座，為培養運動熱情、支持國球，創造企業家庭日與中華職棒賽事結合的新型態、直播世界棒球經典賽，帶動大家對運動的熱忱。除補助成立多項社團，每日兩次平甩功練習，並加裝螢幕支架可隨身體和視角調整高度，以及加裝藍光濾鏡保護視力。另提供有機午餐、檸檬水讓員工取用。",
      promise: "每年度皆規劃健康相關系列活動，未來將持續推動，包括卡達車參加自行車協會舉辦的北高一日挑戰賽、與養生健康料理餐廳合作、健檢項目再提升等。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.641765, 24.1852178]
    },
    properties: {
      company: "漢翔航空工業(股)公司",
      description: "每週辦理常態性肌肉骨骼保健班，利用中午訓練員工核心肌群；推行「少坐多動、每日萬步」活動，活動結束後仍維持「步行路線」及提醒告示牌與海報，並於員工工作電腦每小時自動跳出提醒「少坐多動畫面」。同時每年員工健檢，依據體檢資料及問卷調查結果進行高風險個案管理；並提供「個人化員工協助方案」及「群組化員工協助方案」，培訓關懷員，提供關懷服務。",
      promise: "致力推動全員健康體能，目標運動類社團參加人次達 3000 人次。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.9964335, 24.7755569]
    },
    properties: {
      company: "世界先進積體電路股份有限公司",
      description: "提供流感疫苗施打，另以問卷了解員工不願施打原因，醫師於廠內解說正確知識、有獎徵答活動，並邀請三位廠長擔任防疫大使，提升同仁對疫苗之信心與施打率。此外，聘請專業教練舉辦室內團體運動；員工餐廳除定期檢驗食材與供應商稽核，每季並推出一個主題，例如膽固醇、GI 值、三酸甘油脂、尿酸等紅黃綠燈標示。",
      promise: "2019 年推出「行動健康護照」，並與雲端、APP 結合，逐步推出「健康積點活動」，方便同仁參與，提升自主健康動能。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5743258, 25.062268]
    },
    properties: {
      company: "特力屋股份有限公司",
      description: "內部期刊「Talking People」設立健康專欄。另導入運動管理平台，透過線上競賽及獎勵鼓勵員工重視健康並持續運動，也可管理自身運動記錄；2018 舉辦「40K Challenge 大挑戰」，一個月內累積近 350 位員工達成月跑 40 公里目標。健檢後則依結果分析、追蹤，規劃職場的健康保護四大計畫及個案管理。",
      promise: "新進同仁教育訓練加入員工健檢時程與健檢個人健康管理、急救處理流程、勞工健康服務護理人員位置圖。期刊增加健康食譜專欄；也期望未來一年員工健康檢查受檢率達 100%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.019329, 24.7738401]
    },
    properties: {
      company: "友達光電股份有限公司",
      description: "「LOHAS 五星級健康樂活+」涵蓋永續青山樂活+、全人照護智能+、全民運動健康+、食在安心專業+。除健促活動，並規劃運動設施、課程、社團；飲食強調食材溯源、衛生管理、健康餐點。另進行健康風險分級，也有「工作生活教練」協助解決各種問題，國際 SOS 醫療團隊則照顧外派同仁，另建立智能健康管理系統。",
      promise: "推動全員健康計畫，透過健康文化塑造、工作場域運動設施建造、飲食把關、健康活動辦理、健康管理系統運作等專案，照護員工健康。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.604518, 25.0525582]
    },
    properties: {
      company: "HSBC 滙豐台灣商業銀行",
      description: "除了辦理醫師職場健康講座、健康運動講座，亦透過科技體適能檢測幫助同仁利用目前最熱門的企業體適能檢測，來了解身體適應環境周遭的能力。南港辦公大樓內部則設有健身房，亦成立許多運動社團、參加賽事；另有像是健康起步走、讓健康動起來等活動。",
      promise: "搭配 2020 年東京奧運熱潮，規畫滙豐奧運會，除了熱門賽事的奪冠熱門預測大賽、運動專家帶您看奧運之外，還將舉辦滙豐三鐵賽－登高、跳繩以及搖呼拉圈，邀請全行同事一起參與。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.644595, 24.165801]
    },
    properties: {
      company: "金屋馬燒肉有限公司",
      description: "提供運動訊息，並邀請專業級教練與講師分享專業知識，且打造專屬員工健身房、規劃運動課程，更鼓勵參加多項極限運動，包括潛水、滑雪、纜繩滑水、極限越野車，還有專屬運動 APP。餐食則提供不鏽鋼員工餐具，使用鹹度計把關員工餐健康。",
      promise: "擁有專屬員工運動俱樂部，推廣運動企業風潮，鼓勵員工共同參與「探索教育」，希望藉由在運動中克服挫折與體驗成就，培養對於在人生與生活中遇到困難時的正向心態，並帶領同仁們一起體驗人生！",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.6663472, 24.1507221]
    },
    properties: {
      company: "屋馬美食有限公司",
      description: "推廣潛水、滑水、滑雪等極限運動，並建立運動 APP。另訂定每週健康低卡日，一週一天水煮餐，菜單標示熱量，每日提供健康補給品，攝取良好營養素。每年一次健檢，每月一次體適能測量，遇低溫氣候及豪大雨，全額補助上下班車資：並補助四歲前新生兒自費疫苗。",
      promise: "帶領員工報名大型運動相關活動，如日月潭泳渡、國際岱宇馬拉松等，提高內部健身房使用，建立健身房福利機制。並於明年投注 200 萬以上經費帶領夥伴參與極限運動。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.6117706, 24.1921753]
    },
    properties: {
      company: "屋馬國安有限公司",
      description: "每天 5-10 分鐘「微運動」，隨時啟動私人健身房；常設專職運動指導員，建置屋馬專用運動 APP，推廣多項極限運動，科技體適能測驗，並於員工休息室內增設電視，輪播健康運動宣導影片。員工餐低卡熱量、低鈉減鹽管理，使用不鏽鋼餐具。",
      promise: "擁有專屬員工運動俱樂部，推廣運動企業風潮，藉由專業的運動指導員提昇員工運動安全及專業，並透過各類運動活動培養同仁身心靈健康及成長。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.3479119, 22.5544343]
    },
    properties: {
      company: "中鋼公司",
      description: "設立健身中心、成立 43 個社團、規劃健康競賽。並設有「集團會館餐廳」、「明邦廳」、「福利餐廳」等三個員工餐廳，另設置「麵包坊」，每日製作新鮮麵包；餐廳使用之蔬果食材，則經過兩道蔬果農藥檢驗程序，便當並每日進行大腸桿菌測試；自助餐區菜餚也有熱量標示，除各項菜色名稱下方標示卡路里，亦利用顏色進行分級管理(紅色：高熱量、黃色：中熱量、綠色：低熱量)，各餐種便當熱量亦公布於便當訂購系統。",
      promise: "-",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.2688701, 25.052879]
    },
    properties: {
      company: "永豐餘工業用紙股份有限公司 桃園廠",
      description: "根據員工健康需求調查規劃健康促進計畫，講座需求依序為睡眠、代謝相關疾病、骨骼肌肉及壓力議題；活動需求排序為健走、家庭日、減重及癌症篩檢。另舉辦體位管理競賽，搭配健康小學堂、我的飲食日記等措施。除了建置健康管理系統，也運用手機 APP 進行員工血壓量測及管理。",
      promise: "未來一年持續推動健康促進活動，營造健康樂活職場。目標包括每年舉辦四場次健康促進活動、每月一篇健康文宣、年度體位管理競賽總減重公斤數達 60 公斤。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.3066414, 22.7203703]
    },
    properties: {
      company: "日月光半導體製造(股)公司",
      description: "健康講座數位教材放入公司線上系統供員工點閱；推出登革熱防疫宣導短片，日月光文教基金會並與大學合作推廣環境教育。健促活動除了鼓勵多爬樓梯，每座樓梯間並展示不同主題及健康小知識，累積登高超過 20000 人次。員工餐廳亦進行源頭、流程控管、自建簡易檢測室，提供健康飲食。每年員工健檢、設有減壓門診、並打造「溫暖屋」。",
      promise: "與高雄榮民總醫院合作物理治療所建置，讓人因危害高風險員工獲得預防復健醫學與治療復健醫學的諮詢與服務。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.6100899, 24.1659918]
    },
    properties: {
      company: "慧國工業股份有限公司",
      description: "舉辦健康管理講座，並建置健康管理系統，追蹤分析異常結果，同時導入 EAP 員工協助方案，員工餐廳亦有熱量標示及熱量攝取量參考表。內部也設置健身房，並舉辦多項健康競賽，包括投籃比賽、保齡球比賽、接力賽等。",
      promise: "致力推動全員的健康計畫，目標包括四場健康講座、四項健康活動和運動競賽、員工餐食油脂減低 10％、體檢複檢率達 90％，並能強化掌控自我健康管理和維護。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5492108, 25.031707]
    },
    properties: {
      company: "國泰證券投資信託股份有限公司",
      description: "從 2015 年以來，透過福委會宣傳、公司補助以及員工自發性號召開始陸續成立健康社團。從最初三個社團到現在成長至六個健康社團，參與比例亦從 15% 成長至 22%。",
      promise: "透過籃球、瑜珈、氣功等多元社團活動與年度運動大會，號召同仁，每周定期不定額，花一點時間投資自己的健康。目標維持全公司 20% 的社團參與度，並期待相關健康社團能持續有機成長。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5483338, 25.0231593]
    },
    properties: {
      company: "趨勢科技股份有限公司",
      description: "以使用電腦工作的工程師為大宗，特別提倡眼睛運動、筋骨舒展、心血管疾病預防、減重、飲食健康，且提供免費睫狀肌微動調節分析。除多樣社團，「趣事運動月」則持續三個月，透過不同的活動，漸進式地提升同仁的運動量。",
      promise: "今年趨勢運動會運動項目納入各國運動文化，目標為參與率 85%，同仁滿意度達 90%。並開立解說健檢值意義的講座，目標參與人數 200 人，滿意度達 90%。同時舉辦 1-2 場心靈健康解密講座，目標參與人數達 100 人，滿意度達 90%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5769572, 25.0287024]
    },
    properties: {
      company: "玩轉健康有限公司",
      description: "公司並提供健康 APP，每天都有健康任務挑戰，員工可各自訂定健康目標，提供健康規劃設計飲食及運動處方。另提供健康果乾、自製無糖優格或蛋白巧克力當作零食或是運動完後補充的健康糧。每週定期測量身體組成，觀察數據變化，做運動及飲食調整，也有營養師替每位員工設計專屬飲食分量或菜單。",
      promise: "健康資訊採取員工有興趣或時事議題，作為討論主題；預計提升健康 APP 任務挑戰使用頻率；提供新鮮蔬果汁，達到健康五蔬果的目標。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.6900372, 24.2234686]
    },
    properties: {
      company: "矽品精密工業股份有限公司",
      description: "總經理蔡祺文熱愛運動，是馬拉松愛好者，連續多年路跑親自帶領高階主管與同仁一起跑步。公司也從 2016 年每年規劃一系列減重活動，並有完善運動設施、社團活動。各廠並設有廚房供膳，評選經認證的團膳公司，定期做食材檢驗，選用有產銷證明的食材。並導入 EAP、使用健康管理系統。",
      promise: "許諾未來一年：員工參與減重 3 公噸、人均腰圍減少 2 吋；推動公益捐血 1500 袋（250c.c.袋）；鼓勵癌症篩檢 200 人次；AED 緊急救護訓練 300 人次；參與戒菸人員CO值下降 50%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5648137, 25.0811469]
    },
    properties: {
      company: "明基佳世達集團",
      description: "顛覆傳統公司行號的自助便當形式，改以提供歐式飯店自助式饗宴；員工餐廳另有打造繽紛的創意沙發區，提供 65 吋液晶電視及無線網路，非用餐時間也可以自由使用包廂區開會。另打造「廁所文學」，每二週更新文章，如廁也可以吸收新知、激發創意。同時設有健身中心及體育館，規劃多元健身課程，所有專業教練課程皆可免費參與。",
      promise: "導入完善的健康管理系統，希望可以整合所有健康資料，讓同仁有病歷帶著走的概念，能隨時隨地關心自己的健康。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5484378, 25.0473196]
    },
    properties: {
      company: "元大商業銀行股份有限公司總行",
      description: "辦理「健康體適能體重管理班」，舉辦「元大一萬步 健康百分百」競賽、「我的一日健康餐」挑戰賽，多位高層主管也帶頭參加運動盛事。並推動健康講座、運動課程，每年並配合舉辦體適能檢測，同時出版相關辦公室久坐及媽媽瑜珈的手冊。",
      promise: "邀請專家協助調整工作姿勢與改善痠痛，並於職安訓練加入職場工作人體力學健康意識訓練；規劃改善三高的健康管理、設計飲食活動熱量計算；推行身心舒壓專班、提供心理諮商資源、諮商轉介等。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.3755327, 25.0445469]
    },
    properties: {
      company: "ASML台灣艾司摩爾企業群",
      description: "製作雙週刊的「健康電子報」，內有「員工客座健康文章」及「健康新知」，年底並將健康電子報整理為健康雜誌。另舉辦「健康集點 GO! 」線上健康促進活動，員工上傳運動紀錄累積健康點數拿獎金。每年也在 Payeasy 網站提供 10000 點旅遊點給每位員工，還有每人每年 12000 元旅遊補助。辦公桌、椅、螢幕均為可調式。",
      promise: "持續推動許多系列性的健康促進活動，包含健康管理、母性健康照護、發行健康雜誌、舉辦減重比賽和運動上傳 APP 累積健康點數等活動。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.2238236, 24.9627266]
    },
    properties: {
      company: "太平洋崇光百貨股份有限公司中壢分公司",
      description: "辦理營養課程，並有拳擊有氧社團、核心肌群訓練，且有員工餐廳。同時提供營養餐盤衛教、醫師臨場服務、體位管理計畫等。",
      promise: "每年舉辦運動課程及社團活動，使同仁在工作之餘強化身體及心理健康，並且在工作中保持活力，經由團體活動增加同仁的凝聚力。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5491655, 25.0284385]
    },
    properties: {
      company: "網路家庭國際資訊股份有限公司(PChome)",
      description: "舉辦各類講座，除了運動社團，還有健身房特約專案、年度健康計畫，包括減重比賽、健康爬樓梯日、夜騎及夜晚馬拉松；會議桌也經過特別設計，鼓勵站著開會戒久坐。並提供每年員工健檢、追蹤健檢結果，進行照明、噪音、二氧化碳濃度評估。",
      promise: "有氧運動相關課程目標參與人數達 40 人；減重比賽體重下降百分比優於前年度成效，健康爬樓梯日 50 人參與、夜騎活動 30 人參與；並結合年度捐血活動，提供優質蛋白質補給；以及建置員工協助方案管道。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.4476529, 25.202569]
    },
    properties: {
      company: "康舒科技股份有限公司",
      description: "提供志工假、旅遊假；除廠區內全體在職員工提供免費健檢，建置健檢資料庫，追蹤其健康狀況，亦鼓勵承攬商、駐廠廠商員工一同參與，並定期透過專業工作壓力量表，經由系統分析找出高壓力的員工建檔追蹤，或由部門主管不定期的關心通報。",
      promise: "推動「健康舒心小卡」紀錄血壓、腰圍及體重，目標 40% 的員工參與量測紀錄。定期每週完成量測者，每季選出前 3 名健康績效改善員工進行表揚。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5437889, 25.0523017]
    },
    properties: {
      company: "元大期貨股份有限公司",
      description: "定期舉辦健康講座，實施科技體適能、開設瑜珈、有氧課程，並在辦公室進行健康操；員工健檢後安排特約醫師進行健康諮詢。",
      promise: "舉辦大隊接力與趣味競賽，預計規劃參賽名次獎與參與獎；日行萬步比賽則預計發予參賽者計部手環或計步器，並規劃達成率及成效獎。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.0479329, 24.7740919]
    },
    properties: {
      company: "工業技術研究院",
      description: "打造 4000 人餐廳、飲食熱量分級管理（綠：兩樣蔬菜；黃：有炸物或一樣蔬菜；紅：同時有炸物和加工品）；每月辦理講座。全院路跑比賽持續辦理 10 年。",
      promise: "醫護人員對於健康高風險族群 100% 進行健康訪談指導。每年持續引進新運動設備，提昇員工核心肌群，目標每月約有 12000 人次使用運動場館；每年舉辦各項運動比賽與活動，目標平均每月至少舉辦 1 場次。也許諾持續推動健康飲食，目標每週至少供應一次輕食均衡套餐。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.0003867, 24.7737793]
    },
    properties: {
      company: "均豪精密工業股份有限公司",
      description: "員工餐食根據熱量以紅、黃、綠標示。提倡少油少鹽，吃的健康，並減少冷凍及加工類食品供應，以生鮮食材為主。每年並定期員工健檢，依照健檢報告內容，統計全體同仁的身理狀況，依照疾病嚴重程度，運用紅、綠及黃燈方式標出。",
      promise: "未來一年推動之每月二十二萬步健走活動。目標每月健走達成率提高至 70%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.6629402, 24.1725563]
    },
    properties: {
      company: "久大行銷顧問股份有限公司",
      description: "-",
      promise: "許諾未來一年將致力推動公司全員養成運動好習慣。作法為：1.每日早上開始上班前，帶領全員健康養身操；2.固定每週三下午利用上班時間，帶領全員至戶外快走, 跑步至少1小時；3.公司提供健身器材於辦公室內，讓員工工作之餘隨時可起身動一動；4.推動成立運動類社團。目標：年度由公司推動的運動（每次至少 1 小時）次數達 45 次。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5535465, 25.0374136]
    },
    properties: {
      company: "國泰人壽保險股份有限公司",
      description: "自 2015 年舉辦「大腹翁小腹婆」減重競賽，結合減重及公益，鼓勵員工進行自主健康管理。藉由「員工減重、大地減碳、長者關懷」的機制，每減1公斤，公司捐贈 100 元作為太陽能面板搭設基金，太陽能板每年創造之 42 萬元綠電收益，將持續 20 年作為 NGO 之老人健康活動基金。",
      promise: "今年度「大腹翁小腹婆」減重比賽首次與 Cathay Walker 結合，另在10月推出「國泰 T 幣大亂鬥」競賽，讓集團超過 4 萬名員工熱血動起來，並預期 Cathay Walker 使用人數達 25 萬人。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.546428, 25.0581389]
    },
    properties: {
      company: "玉山金融控股股份有限公司",
      description: "舉辦多元講座、體能訓練、單車環島、玉山晨操、運動中心、玉山盃青棒、EAP、健檢、醫師臨場服務等。另有五星級員工餐廳、玉山蔬食日、禁用美耐皿餐具等。",
      promise: "實施健康調查、實施健康風險分級管理，提早發現高風險個案，降低亞健康族群數量。也舉辦豐富多樣的體育活動，包括玉山桌球比賽、玉山登峰、單車環島。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.2452771, 24.9792969]
    },
    properties: {
      company: "精材科技股份有限公司",
      description: "提供年度健檢、辦理講座、設置健身房，並舉辦多項活動，例如三鐵、飛輪海競賽、腰瘦競賽、窈窕一身競賽；另運動社團補助 1-3 萬元；員工餐廳則提供健康餐。",
      promise: "未來一年持續推動健康促進減重活動。目標包括報名人數達 165 人；減重總計 280 公斤、平均每人減下 1.86 公斤；年度健檢 BMI 肥胖或過重人員參與率達 70%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5491618, 25.0300998]
    },
    properties: {
      company: "臺灣永光化學工業股份有限公司",
      description: "8 個月減重比賽，42% 同仁參加；3 人以上健康活動，公司便提供補助；同仁參加賽事，可領補給品、完賽領補助；員工餐廳禁用免洗餐具、每週三員工餐廳不提供紅肉；鼓勵走樓梯；每月一日共乘汽車或腳踏車；提供健檢、導入 EAP 員工協助方案、設置醫務室、健身房等。",
      promise: "繼續推動現有措施，包括健康講座、減重活動、健康樂活補助專案、低碳健康廚房等。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5744093, 25.0721401]
    },
    properties: {
      company: "美商如新華茂股份有限公司",
      description: "每年補助健檢，導入EAP員工協助方案，還有「TR90 家人 SO 計劃」，鼓勵減脂顧健康。",
      promise: "持續辦理健康講座，照顧員工身心靈健康，以及舉辦健康活動及競賽。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.6326548, 24.2975545]
    },
    properties: {
      company: "永豐餘消費品實業股份有限公司清水廠",
      description: "減重比賽參與度高，獎金高。健身房設備充足齊全。鼓勵員工下載健康存摺 APP。透過每兩年一次全廠 “ Framingham Cardiac Risk Score ” 計算表，推估與計算十年內心血管疾病風險程度，持續辦理各項健康促進活動，近兩年高風險族群比例降低 78.6%。",
      promise: "推動公司全員參加「我健康 我運動」，目標 70% 的員工參與減重比賽，每週體位測量，採個人及團體競賽，並提供多元動靜態活動。此外，85% 員工參與健走比賽，每週統計步數，鼓勵同仁平日忙碌之中可安排休假日走出戶外親近大自然。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.6473738, 25.0605492]
    },
    properties: {
      company: "宏碁股份有限公司",
      description: "透過講座、創意點子募集、實體闖關活動、微電影拍攝等，喚醒健康照護意識，也同時關懷地球的健康永續環境。點子募集和闖關活動包括 「減塑綠活微行動」、21 天減塑挑戰活動、宏碁綠行動實踐計劃集點活動等。",
      promise: "2019 年建置專屬 APP，目標 75％ 同仁登錄，接收健康新知並參與健康活動；並於 2019 年完成員工健身中心建置，目標 25% 同仁使用；同時 50％ 同仁響應每月一日蔬(素)食活動；體重管理計畫則目標於 2020 年健檢時，BMI 值下降人數比率達 5% 以上。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5631091, 25.0270409]
    },
    properties: {
      company: "台北醫學大學附設醫院",
      description: "使用健康管理系統，並有異常工作負荷促發疾病預防計畫，將工作負荷分成三級，依照低中高等級進行頻率遞增的健康追蹤管理。員工健康管理追蹤計畫則為特別危害健康作業、異常工作負荷、母性健康保護、人因性危害等同仁進行健康管理。",
      promise: "達成五全（全程、全家、全人、全隊、全社區）之「優質健康管理」。具體作法包括優於法規之員工健康檢查頻、優於法規之員工健康檢查項目、特殊加值預防、專員負責健康管理、員工健康關懷門診。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.2055111, 24.9203318]
    },
    properties: {
      company: "技嘉科技股份有限公司平鎮二廠",
      description: "室內外運動設施，包括投籃機、淋浴間；規劃減重比賽、各式社團、家庭日。員工餐廳則提供低卡餐點、水果攤，且員工餐廳供餐檢體每日保存。另定期舉辦講座、健檢、導入 EAP、特別員工診所、使用健康管理系統。",
      promise: "目標包括按員工健康促進管理計畫執行，達成率 100%；按年度教育訓練計劃執行，達成率 100%；健檢結果異常同仁複檢人數則成長 25%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5491273, 25.0219717]
    },
    properties: {
      company: "國泰綜合證券股份有限公司",
      description: "響應集團所舉辦 Cathay Walker 活動的同時，國泰證券亦大力推動「國證 go!go!go!」健走活動，在董事長帶領下，2 個月全體員工累計走路共逾 8 億步，等同於自地球步行至月球的距離。另協同集團舉辦減重競賽，每減一公斤公司捐贈 100 元做公益。",
      promise: "持續推動員工健康促進活動等相關活動，致力創造一個健康、支持性及安全的工作環境，使員工擁有健康的工作型態與生活型態。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.017418, 24.76851]
    },
    properties: {
      company: "元太科技工業股份有限公司",
      description: "以勞動部職場健康服務管理系統（We Care）為管理系統；每年員工健檢並分級追蹤管理；人資每月初並提供異常工作負荷促發疾病的同仁進行健康調查，與醫師諮詢，後續建議是否就診。",
      promise: "未來一年內推動全員自主健康樂活活動，並維持運動社團及舉辦健康促進活動的舉辦，宣導健康觀念宣導。目標為 30% 的員工參與活動，50% 員工能夠建立自我健康意識，做好自主健康管理。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.6120912, 25.0589059]
    },
    properties: {
      company: "新加坡商安富利股份有限公司台灣分公司",
      description: "健檢發現員工代謝症候群為五大異常之首，開辦九週代謝享瘦班；員工調查則發現約 40% 員工有肌肉骨骼痠痛，開辦「肌貼運動班」；並提供無添加、無藥殘、健康水煮餐；送禮送「健康」，如台東紅藜、有機水果玉米、健康米。",
      promise: "BMI ≧ 24 的員工共 263 人，目標運動體重管理的每梯次參與率可達 24 人（9%），每梯次減重目標數 28 公斤。另參與每週一次的運動類社團人次占總員工數之比例由 21% 上升至 30%。同時，目標 20% 的員工登錄「我的健康餐盤」。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.3095043, 22.6464462]
    },
    properties: {
      company: "高雄醫學大學附設中和紀念醫院",
      description: "設有「健康促進醫院推動委員會」，每年提供 2.9 億為高屏民眾及員工辦理各式健康促進活動。院內設有體適能中心及員工休閒室，開辦各式運動班及減重競賽，並導入特殊中頻儀器為員工減脂。同時導入手機「健康 + APP」；推廣爬樓梯運動；提供低脂窈窕餐與健康均衡餐。",
      promise: "致力推動員工健康 APP 建置與使用，運用在員工的健康減重、飲食、用藥、血壓、BMI 等紀錄，並運用推播功能，傳達健康知識，且目標員工下載率達 5 成。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5650569, 25.049728]
    },
    properties: {
      company: "中國石油化學工業開發股份有限公司",
      description: "設立健身房、舉辦運動社團、規劃健康競賽，每年的桌球賽、羽球賽、壘球賽與年度登山，為中石化 4 大盛事。亦有戒菸、體適能推廣、健康風險評估、營養教育、體重控制、工作意外預防、血壓篩檢活動，還有協助員工解決情緒問題的方案。",
      promise: "推動員工協助方案，涵蓋工作、生活、健康三面向的健康平衡，其中串聯三面向的關鍵在於心理健康。目標問卷調查員工工作滿意度 75% 以上。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.748208, 24.382891]
    },
    properties: {
      company: "裕隆日產汽車股份有限公司",
      description: "與體育署合辦講座及體適能檢測，並有各式社團、比賽，健身房、健康步道及游泳池。還有美輪美奐的員工餐廳和營養師設計的健康餐。輔；同時導入 EAP 員工協助方案。",
      promise: "提供多元健康知識，辦理多元舒壓講座，並持續舉辦多元活動。餐飲上則開發新的少油少鹽餐點，讓同仁吃得健康。EAP 服務則讓員工能以健康的身心投入工作。持續創造同仁喜愛的健康優質工作環境，讓員工滿意度達到設定之年度目標。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.225307, 24.9340139]
    },
    properties: {
      company: "葡萄王生技股份有限公司",
      description: "除了獲各項運動企業、健康企業認證；員工餐廳餐食並標示紅黃綠燈。每年也依員工訪談、調查及健檢結果，規劃隔年課程、活動及競賽，並由董事長曾盛麟親自領軍參與。另懷孕女性員工孕期至產後均提供關懷面談、健康諮詢、健康風險評估及工作適性安排，哺乳集乳衛教及哺集乳室。還有 EAP、每年免費健檢、分析結果、追蹤管理風險名。",
      promise: "目標包括提升員工滿意度達 5% 以上； 降低員工病假率達 5% 以上；降低員工離職率達 3% 以上。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5535465, 25.0374136]
    },
    properties: {
      company: "國泰世紀產物保險股份有限公司",
      description: "壘球、羽球、網球、瑜珈、登山等社團，每週或每月一次，每次社員參與率70%。並舉辦年度登山健行、家庭日、趣味競賽、電競等課程，參與率達 70-90%。",
      promise: "目標各社團參與率 60-70%；各項員工活動參與率 70-90%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.4598565, 25.1444073]
    },
    properties: {
      company: "輝瑞大藥廠股份有限公司",
      description: "以創意活動結合健康，新潮慢跑(Plogging) 、淨灘、泛舟、登山、健行等；運動競賽也結合公益，「公益大步走」以 APP 累積步數，兩天內累計到 4,11 萬步，便捐款給弘道老人福利基金會及世界和平會，最短短兩天累積逾 5,21 萬步，遠遠超越目標。",
      promise: "年度辦理至少辦理 2 次健康知識宣導活動，目標 50% 同仁參與。舉辦運動活動，目標 30% 同仁參與。另外，運用健康檢查分析，舉辦符合需求健康活動，目標 85% 健檢參與率及 30% 健康活動參與率 。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.6065925, 25.0524855]
    },
    properties: {
      company: "六福開發股份有限公司南港分公司",
      description: "電子看板輪播健康知識等影像播放至集團電視牆面，讓員工每天都能接收健康知識。每年並有全員免費健檢，每月醫師臨館服務與諮商，館內亦設立醫護室與哺集乳室。每兩年一次舉辦乳房攝影及大腸癌篩檢。",
      promise: "未來一年致力推動公司全員走樓梯運動、減肥計畫。目標 30% 的員工登錄、參與每月或每季分組比賽。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.2597407, 22.8375918]
    },
    properties: {
      company: "東台精機股份有限公司",
      description: "減重活動共 42 人參與，減掉 51.8 公斤，腰圍縮小 124 公分。另提供每年健檢、過勞及人因問卷調查，結果均分級管理；並獲健康職場認證及健康促進標章。",
      promise: "今年致力推動「東台 50 健康存摺集點 GO 活動」，鼓勵同仁每日步行 6000 步以上、每日運動 30 分鐘、體適能檢測、健康促進類講座課程等。目標 150 位員工參與健康存摺集點活動。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5131252, 25.0457944]
    },
    properties: {
      company: "第一銀行",
      description: "實施重大傷病關懷、心理諮商服務、健康職場認證、癌症篩檢及流感疫苗接種、體重控制班，亦有醫師臨場服務。",
      promise: "-",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5491618, 25.0300998]
    },
    properties: {
      company: "永慶房屋仲介股份有限公司",
      description: "舉辦年度三大賽事─籃球、壘球及羽球。並打造雲端健康諮詢管理系統及個人化健康管理 APP、導入建康管理照護系統。運動風氣越來越興盛，亦特別於總部設置淋浴間供騎單車上班同仁使用。",
      promise: "落實動的健康，持續打造健康職場環境，推動年度三大賽事籃球、壘球及羽球，從運動中鍛鍊體魄，更能培養團隊默契。同時推動「健康管理 APP！」讓每位同仁都能對身體健康狀態掌握更即時，要工作更要健康。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5145841, 25.0110334]
    },
    properties: {
      company: "韻智股份有限公司(Curves)",
      description: "定期員工關懷訪談、健檢；並有營養師設計減脂、壯碩維持及增肌菜單；也協辦大型全區運動會。",
      promise: "推動全員日行萬步，目標 30% 的員工登錄、參與每週分組比賽。另每週三次 Curves 運動，目標全台達成率 80%。並募集全省 20% 員工參與減重瘦身專案。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.7240886, 24.3181217]
    },
    properties: {
      company: "台灣美光記憶體股份有限公司",
      description: "推行全方位健康管理措施，設置 24 小時保健中心，配置專科醫師駐廠，提供看診服務。並提供員工運動手環連結個人化健康管理 APP，每季比賽及獎勵，參與率超過 9 成。員工餐廳則提供健康蔬果餐、沙拉餐、水果餐。另有 EAP、ISOS 國際緊急救援服務、免費健檢，健康管理與追踨系統，同仁可自行線上查詢健檢結果，瞭解個人曲線圖及近三年代謝及異常風險指數曲線圖。",
      promise: "美光會持續提供多元資源，做為員工最強力的後盾，全方位永續關照員工健康。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5440099, 25.0608041]
    },
    properties: {
      company: "安聯證券投資信託股份有限公司",
      description: "對員工發送環保月報、季報、以及各式與健康相關的電子報；舉辦許多健康講座、盛夏餐桌好食展售會。",
      promise: "台灣 World Run 與 Fun 公益、享動健行社攜手，舉辦《安聯投信 30, 100 挑戰》，慶祝安聯投信在台 30 年，挑戰累積 100 公里紀錄，以及健康吃、安全動系列暖身活動。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.6138444, 25.0563507]
    },
    properties: {
      company: "迪芬尼聲學科技股份有限公司",
      description: "2018 年推出第一屆「夢工廠」，讓員工許願，公司全力協助完成，許多是有關運動的夢想，除了全力支持也實質付出資源給到許願的員工，且不扣假不扣薪。例如讓員工去蘭嶼浮潛、公司協助找尋登山團隊，讓同仁順利登上玉山、在運動會增加田徑比賽的項目。",
      promise: "舉辦親子路跑，目標 80% 員工參與；提倡站著上班站著開會，目標為購買升降架 50 個，或租借供員工使用。此外，每月提供兩場健康講座。並提出戒掉手搖飲計畫，目標員工購買手搖飲數量降低 40%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5425549, 25.0468732]
    },
    properties: {
      company: "永豐金融控股股份有限公司",
      description: "與陽光基金會的活力中心合作，舉辦健康講座，由專家現場指導；對象從員工擴大到客戶。每年並舉辦各式球類比賽，由董、總及高階主管帶領各隊比賽，提倡全員運動強身風氣。此外，去年底捐贈中興大學「食品與農業安全檢測大樓」，從產地到餐桌，為員工、客戶和全台灣民眾食安把關。",
      promise: "舉辦「步步為贏」，鼓勵員工以走路代替搭車，以爬樓梯代替電梯行動，目標 60% 的員工登錄，30% 的員工揪團比賽。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5356187, 25.0522322]
    },
    properties: {
      company: "天下雜誌股份有限公司",
      description: "每天提供員工一杯 2.7 折價優惠蔬果精力湯；每週五舉辦水果點心時間；自營書香花園餐點均為蒸煮，沒有油炸，沒有加工食品。並提供運動社團補助；每兩年一次全員免費健檢。",
      promise: "-",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.471475, 25.1247982]
    },
    properties: {
      company: "華碩電腦股份有限公司",
      description: "除透過健康電子報、電子看板、講座等提高健康意識與知識，還有跟著 Zenny 顧健康，推動全員追求六種健康目標：1.每天睡 6-8 小時；2.每天走一萬步；3.每天喝水 2000c.c.；4.每天 5 蔬果；5.每月與親友交流；6.每天曬 15-30 分鐘太陽。員工飲食則聘兩名營養師照顧員工飲食健康，推廣健康餐。",
      promise: "開發健康促進平台，讓員工可以隨時掌握個人運動、運動集星及員工餐廳用餐卡路里等數據及資訊。另 2020 年，員工參與公司辦理之運動活動的人數達全公司 70%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5691563, 25.0382555]
    },
    properties: {
      company: "國泰世華商業銀行股份有限公司",
      description: "提供 EAP，並定期分析員工健檢結果，進行員工健康風險管理，繪製員工健康風險地圖，舉辦一系列健促計畫。此外，設計「幸福大亨」網頁，員工可下載申請福利須知。「松仁七號」則是年度盛事，包括登山健走、親子運動公益嘉年華、四癌篩檢等，另有結合公益的減重活動。餐廳則不使用一次性餐盒。",
      promise: "推動公司每日步行萬步運動，目標 20% 的員工登錄 Cathay Walker 並參與減重活動。同時，各項健康促進活動目標員工參與人次達萬人以上，活動滿意度高於 90%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.567465, 25.0325029]
    },
    properties: {
      company: "施羅德證券投資信託股份有限公司",
      description: "每年每人運動補助 10000 元。另提供輔 EAP 員工協助方案、彈性上下班時間、彈性在家工作。",
      promise: "推動健康飲食，慎選提供低卡健康餐盒，設計健康飲食食譜。並和醫院合作健康促進飲食餐，每週提供水果及零食補給。另推動全員日行萬步，目標30%員工登錄及參與每週分組競賽。此外，請專家或種子教練培訓，全員每日職場健康操，目標達成 3 位種子教練培訓並帶領 30% 員工參與。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5437889, 25.0523017]
    },
    properties: {
      company: "元大證券投資信託股份有限公司",
      description: "董事長與總經理共同簽署健康職場宣言並主動提撥經費，支持推展各項健康促進活動。107 年健檢，與 105 年相比，腹部超音波異常人數減少 6%、膽固醇異常人數減少 12%。107 年減重比賽參與員工平均每人減少 2.7 公斤，最佳團隊減重 25 公斤。另舉辦日走 8000 步活動。此外，委外員工滿意度調查，其中健康福祉指標之員工滿意度較台灣金融業常模明顯高出 10%。",
      promise: "目標完成 108 年度各項員工健康促進活動，且活動後問卷員工滿意度平均達 4.2 分以上（滿分 5 分）。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5778116, 25.0741922]
    },
    properties: {
      company: "台達電子工業股份有限公司",
      description: "員工餐食禁用香腸、培根、豬鴨血等加工食品、牛肉等高碳排放及瀕危或稀少的水產食材；每週僅有3道油炸主菜，並標示熱量。也提供素食餐、每月二次推出養身餐、養肺食材；不提供一次性餐具、自帶環保餐具可享消費折扣。此外，員工每月負擔 500 元，即可享團膳早午晚餐。",
      promise: "加強體位管理，降低三高風險，結合全員健檢、問卷調查、多元平台收集與分級員工健康管理等級，規劃漸進式的健康吃、輕食講座與體適能、運動課程，減重降脂，達成一年內減重全台 2 噸的目標。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5620834, 25.082406]
    },
    properties: {
      company: "崇越科技股份有限公司",
      description: "不定期舉辦健康講座及線上學息網；集團旗下安永鮮物健康超市邀營養師及主廚開講和示範健康烹飪。並有健身房、舉辦趣味健走馬拉松，崇越隼鷹棒球隊也國內外參賽，並舉辦台日棒球賽；贈送員工運動手環，建置健康管理系統。",
      promise: "今年初致贈集團員工運動手環，期促成員工健走習慣，並設定每日 5000 步的目標，未來希望能逐步提升平均步數。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.506336, 24.9873985]
    },
    properties: {
      company: "德州儀器工業股份有限公司",
      description: "根據員工健康檢查的異常結果，定期舉辦健康講座。攜手每位員工，運動兼做公益，健走散步騎車，每公里捐贈固定金額給伯大尼兒少家園，2018 年共捐贈新台幣 132,045 元及物資，較 2017 年增加 60%。員工餐食則從食材、烹調方式及熱量控管，讓員工吃得健康。",
      promise: "-",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.7109313, 25.0944587]
    },
    properties: {
      company: "陽明海運股份有限公司",
      description: "醫師走動式服務，如現場調整員工工作姿勢及符合人體工學的工作位置；每年安排超過 100 場次的包括進行職場環境評估，提供員工健康評估與諮詢、辦理健康講座等。",
      promise: "員工按摩活動擴及至北部地區所有事業單位，並達到提供按摩人數 4500 人次目標；鼓勵員工使用臨場臨場服務醫師健康諮詢以提升個人健康，目標達員工健康諮詢達 500 人次。另擴大 EAPS 員工心理諮商服務使用範圍，將所有約 180 位駐外人員納入員工心理諮商服務對象。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5330524, 24.9856651]
    },
    properties: {
      company: "威盛電子股份有限公司",
      description: "連續 3 年減重比賽，平均每人每年減3公斤。董事長亦特別提倡健康飲食，自 7 月 1 日起每天提供同仁每人一份以堅果、水果、麥片或地瓜為主的下午茶。",
      promise: "健檢顯示 45％ 員工過胖且具有代謝症候群，將規劃八週減重比賽，鼓勵員工善用健身房；健檢異常員工進行健康分級管理，並安排與職業醫師健康諮詢，追蹤生活習慣、飲食、運動及就診情形。針對代謝症候群員工進行心理測驗、諮商、按摩抒壓或減壓放鬆課程，持續追蹤其績效與健康改善情形。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5475934, 25.0373766]
    },
    properties: {
      company: "台新金融控股股份有限公司",
      description: "依健檢結果、Framingham 心血管疾病風險評估、職場健康促進四大計畫(人因、母性、職場暴力、過勞, 過負荷)、團體保險理賠等資料，評估員工健康促進需求。再邀請各領域專業講師舉辦講座。另設立健身房、舉辦運動社團、規劃健康競賽等；亦設置員工餐廳、提供健康營養餐食選擇等。並提供健檢、心理諮商、架設員工健康管理系統等。",
      promise: "將致力推動台新健康窈窕計畫，目標為:競賽累計減重總公斤數達 3000 公斤以上。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5484754, 25.0455163]
    },
    properties: {
      company: "富邦人壽保險股份有限公司(敦南人壽大樓)",
      description: "舉辦講座、設置照護網站、提供臨場服務。另有健走競賽、肌耐力訓練、健身中心。亦有員工餐廳、健康卡路里。同時健康管理系統、母性健康保護、流感疫苗施打、設專責健康促進主管。",
      promise: "自建 APP，舉辦健康促進年度主題活動。規劃年度健康促進多元系列課程。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.2778859, 22.8057582]
    },
    properties: {
      company: "台灣福興工業股份有限公司",
      description: "除了年度體檢、特殊體檢、數據分析、分級追蹤管理、健康諮詢，也舉辦戒菸比賽、健康篩檢、運動競賽、設置體適能中心，有跑步機、重訓器材、韻律教室、桌球區、撞球區、羽球場、籃球場、排球場。聘用職業運動員擔任專任運動指導員，舉辦年度球類競賽；也提供社團對外參賽及奪獎補助和獎勵。",
      promise: "訂定台灣福興大滿貫-健康 level up 系列活動，公司已獲得三年運動企業認證及國民健康署所推動的三階段健康職場認證，今年目標希望能獲得績優職場認證。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.523275, 25.0365149]
    },
    properties: {
      company: "中華電信股份有限公司",
      description: "每年舉辦 20 場以上講座。各式運動社團參與人數佔公司7成以上。每天下午播放八段錦，讓員工在座位上便可跟著影片運動。員工餐廳由 14 家攤商提供低油低鹽低糖，以蒸煮及天然食材為主、標示份量與熱量的健康餐。另每年健檢、自行建置健康管理系統，員工健康分級管理、追蹤；系統並獲外界多家企業導入。",
      promise: "年度健康檢查受檢率達公司員工數 90%；使用EAP之員工，80%以上同意有幫助；健康講座及活動之員工參與總人數佔員工總人數比例大於 70%。",
      link: "",
      logo: "/assets/images/chr-sponsor-3.png",
      web: "https://www.cht.com.tw/home/consumer"
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.91864, 24.7105084]
    },
    properties: {
      company: "中強光電股份有限公司",
      description: "建置中央廚房，營養師設計 480 種健康菜單每天更換，並有室內水培農場，免費供應新鮮蔬菜沙拉；另與社企合作「希望農場」，供應有機蔬菜、養生飯、燙青菜、蔬菜輕食及水果餐。淘汰美耐皿餐具，改用瓷器、紫外線消毒、餐點熱量分級標示；頂樓景觀咖啡座；員工專屬線上有機蔬果採購平台。",
      promise: "規劃廠內運動會，包含動態競賽的飛輪車、划船器、跑步機之室內三鐵競賽，及桌球、撞球等各式室內球類運動比賽，靜態包含桌遊等趣味競賽。目標 50% 的員工登錄、參與分組比賽。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.613934, 25.0580859]
    },
    properties: {
      company: "台灣瑪氏股份有限公司",
      description: "透過社群媒體 Yammer，同仁分享健康活動和心得；提供手環和 APP 給步行競賽同仁；舉辦各式團體競賽；每年六月舉辦北亞區 30 天步行挑戰賽，APP 即時追蹤賽況；每天提供新鮮健康水果。",
      promise: "設置〉50%的升降桌；至少設置一台健走工作桌或類似設備，增進工作及健康平衡；提供更多無干擾，舒適的辦公空間，供同仁須高度專注時使用；設置紓壓空間和設施，使員工重新煥發活力，如配置躺椅、沙發的冥想室。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5468925, 25.0244527]
    },
    properties: {
      company: "明浩牙體技術所",
      description: "每天 10-15 分一起遠望護眼操、每週一次辦公室伸展操；每月一次就地拉筋；每年水上活動日，包括獨木舟、海釣、 飛行傘活動；每年為期兩個月減重比賽；每年登高健康集點；每日免費生鮮蔬果，餐點熱量計算、菜色均衡，每週五健康日。",
      promise: "減重活動時間拉長至三個月，目標參與同仁較往年增加，且全程參與率達 90%；另購買熱門款式，後製客製化運動服裝，搭配舉辦的活動有條件贈送，目標實際有全程參與活動，成功領取運動服裝人數比率達 90%。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.0120505, 24.8661171]
    },
    properties: {
      company: "晶兆成科技股份有限公司",
      description: "四癌篩檢，並依健檢結果分級管理和照護員工健康，第二級：衛教，第三級：醫師諮詢，第四級：門診追蹤。",
      promise: "期望今年 10 月藉由健康檢查，了解廠內代謝症候群人數多少，佔異常率前三名的有哪些項目，透過這些數據及資料，舉辦減重一系列活動，宣導如何保持理想體重之重要性及鼓勵符合的同仁至少有 90% 參與減重活動。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.549282, 25.026612]
    },
    properties: {
      company: "香格里拉台北遠東國際大飯店",
      description: "亞洲企業最佳僱主獎。打造幸福員工餐廳，設計動線讓員工先取蔬菜後取主菜，天天五蔬果、每週五健康蔬食日；另有年度健檢、四癌篩檢、療癒工作天、心理諮商、家醫駐診。",
      promise: "提供每日建議飲食攝取示範餐盤 ,  減脂飲食攝取示範餐盤；運動課程一季一主題；推動減脂競賽。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.742056, 24.3742466]
    },
    properties: {
      company: "友聯車材製造股份有限公司",
      description: "舉辦文康趣味競賽、家庭日健康樂活健行；還有降三高競賽、淨灘活動。同時調查員工健康活動喜好，做為舉辦健康活動依據。員工餐廳則每週一、四提供健康餐，支持在地無毒有機農作。",
      promise: "許諾未來一年將致力推動公司員工健康飲食講座。目標每季舉辦 1 次健康飲食講座，以提高員工對健康飲食認知度及概念。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5208955, 25.0624899]
    },
    properties: {
      company: "上海商業儲蓄銀行股份有限公司",
      description: "舉辦講座、辦理體能活動、職場健康操、視障按摩服務、壓力調適、多元調康促進活動。亦有健檢、異常個案管理、四癌篩檢與三高檢測、流感疫苗注射。",
      promise: "致力推動公司全員「健康識能」及健康管理資訊化。目標為主動提供同仁預防保健等健康資訊，提供「正確」、「專業」的健康促進觀念。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5152448, 25.0435247]
    },
    properties: {
      company: "中國化學製藥股份有限公司",
      description: "開設情緒與壓力管理課程，另有設有籃球場、網球場、桌球、撞球及健身設施。並舉辦年度慢速壘球錦標賽、年度運動家庭日。員工餐廳則由營養師設計菜單，並每週提供一次有機五彩蔬食便當。",
      promise: "正職員工與實習生之球類競賽活動，持續推動情緒與壓力管理課程、年度慢速壘球錦標賽、年度運動家庭日、有機五彩蔬食便當",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.0232414, 24.8190122]
    },
    properties: {
      company: "虹映科技股份有限公司",
      description: "公司產品和服務便已是以臨床實證結合海量資料，提供個人化健康促進和導引，包括家庭健身中心 APP JoiiHealth、運動記錄分析及社群 APP JoiiSport。",
      promise: "藉由 JoiiSports APP 開團功能，每月舉辦線上健康促進活動。未來一年所有員工達到增肌減脂，加強心肺適能的目標。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.6185408, 24.1810517]
    },
    properties: {
      company: "歐都納股份有限公司",
      description: "提供給薪運動假、與朝馬運動中心訂定特約活動廠商，公司夥伴運動可享優惠、組隊參加主管機關辦理的勞資年度運動大會、邀請專業老師授教瑜珈課程、提供羽球活動補助。餐食部分，中午訂餐採沙油少炸低 GI 的商家。另針對健康檢查紅字的夥伴進行後續就醫診治的關懷。",
      promise: "促進成立運動相關社團並制定補助辦法、規劃各項健康競賽。提倡多喝水、減少手搖杯飲料的訂購、夥伴自行攜帶免洗餐具。另針對年度健檢有紅字的夥伴進行數據記錄及歷年指數關懷追蹤。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.498596, 25.126384]
    },
    properties: {
      company: "優力國際安全認證有限公司",
      description: "提供雙周報、規劃健康講堂、並有職業安全健康月報，還有年度健檢分析。另往年辦理減重比賽、體適能等健康促進活動最多僅達 65-90 位參與者，盼望來年能突破 100 位。",
      promise: "依據健檢報告結果持續朝增肌減脂目標邁進，透過健走紀錄活動落實動態的生活型態。具體目標：參與身體活動健康促進活動人數能突破 100 位。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5535465, 25.0374136]
    },
    properties: {
      company: "國泰金控",
      description: "設置健身房，舉辦登山、螢光健走、運動社團；另有大腹翁小腹婆減重比賽：每減ㄧ公斤公司捐贈 100 元做公益，飲食上並響應減塑，推動鐵便當。",
      promise: "強化促進「員工養成良好的運動習慣」之訴求，精進大腹翁小腹婆活動，並搭配「Cathay Walker」APP 以及「國泰 T 幣大亂鬥活動」，用持續半年的時間鼓勵集團員工建立日步 7500 步的習慣。另訂定集團員工心理健康問卷回覆率達 70%」，並加強推廣員工協助方案(EAP)。",
      link: "",
      logo: "/assets/images/chr-sponsor-1.png",
      web: "https://www.cathaybk.com.tw/cathaybk/"
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [120.647005, 24.1509853]
    },
    properties: {
      company: "屋馬日式燒肉有限公司",
      description: "已獲健康職場、工作生活平衡獎、運動企業、工作悠活獎認證。企業提供各式課程、並有家庭日、員工關懷日；還有多項運動空間、設施，包括有氧教室、健身房、內部運動指導員；鼓勵泳渡日月潭及各類競賽活動。員工餐廳則提供健康營養餐，使用不鏽鋼餐具；進行食材訪視。",
      promise: "持續執行現有事項。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5680055, 25.0799036]
    },
    properties: {
      company: "仁寶電腦工業股份有限公司",
      description: "搭配公司研發的 APP 紀錄及管理體重與飲食；提供每週一次醫師詢；設有醫護室；EAP；休閒中心。員工餐廳則有餐點熱量標示、青菜多採川燙、有水果餐和低卡餐、糙米飯。並使用健康管理系統。",
      promise: "每年辦理員工減重班，目標達到平均每人減少 4 公斤以上及課程滿意度達 9 成以上滿意。另每年辦理健康講座，目標達到平均每場參加人數達 50 人以上及課程滿意度達8成以上滿意。捐血活動則目標達到平均每場參加人數達 120 人以上及捐助 180 袋以上血液。以及每月醫師諮詢服務，員工到場諮詢率達 8 成以上。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5668964, 25.0405044]
    },
    properties: {
      company: "澳商澳盛銀行集團台北分公司",
      description: "從身、心、人際、財務四大面向促進員工健康；每週五舉辦跳舞等健康運動活動。提供 EAP，並舉辦健康講座。",
      promise: "本公司將持續關注員工之安全與健康於以下四個相輔相成的福祉向度：包括 Physical Wellbeing、Mental Wellbeing、Social Wellbeing、 Financial Wellbeing。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.5743493, 25.0587432]
    },
    properties: {
      company: "和泰興業股份有限公司",
      description: "透過「員工學習護照」制度，規範同仁每年度必修美生學院四學分。董事長的輕鬆做瑜珈及舒眠瑜伽招式則集結成冊分送員工及經銷商。公司內並於公共硬碟放置「上班族健康操」影片，每天 15 分鐘的運動鼓勵同仁建立良好運動習慣；後改由專人於下午健康動一動時間，輪流到各樓層面對面帶領同仁做彈力帶肌力訓練及伸展運動。",
      promise: "未來一年將致力推動鼓勵同仁多吃蔬果、全員增加身體活動量、以及恢復理想體位活動，目標 2020 年全員減重 450 公斤。",
      link: "",
      logo: "",
      web: ""
    }
  }, {
    type: "Feature",
    geometry: {
      type: "Point",
      coordinates: [121.3057169, 25.0446342]
    },
    properties: {
      company: "協易機械工業股份有限公司",
      description: "實施員工健檢、舉辦講座、提供健康諮詢、成立運動社團，同時舉辦企業健行、鼓勵參加多項團體競賽，並設置員工餐廳。",
      promise: "-",
      link: "",
      logo: "",
      web: ""
    }
  }]
};
